[
  {
    "file_name": "aula.rss",
    "title": "Aula",
    "description": "De fleste unge er hver dag i berøring med uddannelsessystemet. I AULA debatterer vi alt det, der virker, alt det, der ikke virker, og alt det, vi ellers aldrig får snakket om. Vi overlader mikrofonen til hverdagens eksperter. Det er dem, der hver dag bruger vores uddannelsessystem, der får taletiden.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_ab2/Aula/cd6a568c99d4342990e7b6b8fba7bc1c.jpg"
  },
  {
    "file_name": "adfærd.rss",
    "title": "Adfærd",
    "description": "Adfærd er en podcast om at skabe forandringer. Den handler om, hvorfor mennesker gør, som de gør, og hvordan vi kan forandre dem. Morten Münster, manden bag Jytte Fra Marketing er vært, og i hver episode ringer han til en ekspert, ildsjæl eller praktiker, der ved noget om forandringer og adfærd. Det kan være alt fra kendte ansigter som Sara Blædel og Martin Thorborg, magtfulde CEOs, eksperter som Dennis Nørmark og Imran Rashid eller praktikere som piloten Christian.",
    "episodeCount": 85,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "aydin_&_fædregruppen_–_radio24syv.rss",
    "title": "Aydin &amp; Fædregruppen – Radio24syv",
    "description": "Aydin skal være far for første gang. Til en lille dreng, der kommer til verden i november måned. Det danner blandt andet grobund for tre ugers daglig radio hen over sommeren om generationsforskelle, pædagogik, folkeskoleliv – og en række programmer om faderskab. I",
    "episodeCount": 33,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Aydin%20%26amp%3B%20F%C3%A6dregruppen%20%E2%80%93%20Radio24syv/Aydin_og_f_dregruppen.png"
  },
  {
    "file_name": "aktier_for_noobies.rss",
    "title": "Aktier for noobies",
    "description": "Har du prøvet at investere dine penge i aktier? Det har LOUDs Camilla Michelle Mikkelsen for første gang i sit liv. <br /><br />I podcastserien Aktier for noobies undersøger hun, hvordan man kommer godt i gang, hvis man vil investere sine penge, og hvad der er smart at investere i midt i den verdensomspændende krise, som coronaen har medført.",
    "episodeCount": 26,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/d26ae3feecac38b301ba0fcd37304ed1.jpg"
  },
  {
    "file_name": "asfalt-bal_fm.rss",
    "title": "Asfalt-Bal FM",
    "description": "Distortion og Radio24syv afholder en folkelig radio-installation, som vi har valgt at kalde Asfalt-Bal FM - i partnerskab med beboerne på Istedgade i København.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_ab2/Asfalt-Bal%20FM/2014.06.05%20-%20Asfalt-Bal%20FM%20%2005-06-2014%20%281%29.png"
  },
  {
    "file_name": "55_minutter.rss",
    "title": "55 minutter",
    "description": "Programmet giver dig indsigt og viden i de aktuelle problemstillinger og klæder dig på til at forstå de vigtige historier fra ind- og udland. ’55 minutter’ er Radio24syvs svar på den indsigtsfulde og perspektiverende baggrundsartikel.",
    "episodeCount": 100,
    "image": "https://archive.org/download/24syv_generic09/55%20minutter/2019.02.05%20-%20Hemmelig%20Falck-kampagne%20spredte%20smuds%20om%20konkurrent.png"
  },
  {
    "file_name": "100_%_brian.rss",
    "title": "100 % Brian",
    "description": "100% Brian er programmet, hvor Radio24syvs politiske redaktør Brian Weichardt hver eftermiddag giver magthavernes løfter, spin og hykleri et syrebad",
    "episodeCount": 53,
    "image": "https://archive.org/download/24syv_generic09/100%20procent%20Brian/2019.10.01%20-%20Mettes%20m%C3%B8rkeland.png"
  },
  {
    "file_name": "24_spørgsmål_til_professoren.rss",
    "title": "24 Spørgsmål til Professoren",
    "description": "I 24 Spørgsmål til Professoren vil lytterne opleve Lone Frank i dybe og medrivende samtaler med nogle af landets førende forskere, og hvis man foretrækker sin videnskabsjournalistik så udfordrende, som muligt, går man ikke galt i byen med programmet.   \n\n\"24 Spørgsmål til Professoren\" er produceret i samarbejde med Carlsbergfondet.",
    "episodeCount": 99,
    "image": "https://archive.org/download/24syv_generic09/24%20Sp%C3%B8rgsm%C3%A5l%20til%20Professoren/24_sp_rgsm_l_til_professoren.png"
  },
  {
    "file_name": "24syv_morgen.rss",
    "title": "24syv Morgen",
    "description": "Vi fortæller dig dagens vigtigste historier fra ind- og udland, så du er godt klædt på til dagens opgaver..",
    "episodeCount": 699,
    "image": "https://ia601006.us.archive.org/26/items/24syv_generic09/24syv%20Morgen/24syvM.png"
  },
  {
    "file_name": "all_inclusive.rss",
    "title": "All Inclusive",
    "description": "I juli '17 rejste radiovært og reporter Simon Jul på Danmarks billigste all-inclusive-rejse. 5545 kroner var prisen for en uges fuldpension på den græske ø-perle Kreta. Som dogme besluttede Simon sig for at sige ’ja’ til samtlige af turens tilbud, inklusive piratskib, danseaften og en hel dag ved poolen kun iført speedo’s, hurtigbrille og solcreme på inderlårene. Men snart skulle et helt andet og ukendt Kreta åbenbare sig...\n\nOptaget, fortalt og tilrettelagt af Simon Jul. Medtilrettelægger Sanne Cigale. Klip &amp; mix: Jacob Heldt. Redaktør: Mikkel Clausen. Produceret af 24syv Dokumentar.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab2/All%20Inclusive/All_inclusive.png"
  },
  {
    "file_name": "56k.rss",
    "title": "56K",
    "description": "Mads Viktor og Morten Saxnæs er stemmerne bag 56k, og de giver dig Internettet på 30 minutter.\n\n56K finder de bedste, sjoveste og mest saftige historier på Internettet og serverer dem til dig, så du kan virke klog og en smule spændende på din næste Tinderdate, eller når du skal til kaffe hos mormor.\n\nHvis du falder over et fedt nyt meme, en vanvittig cringe video, eller en potentiel shitstorm, så send os et tip på 56kpodcast@gmail.com eller tag #56kpodcast",
    "episodeCount": 66,
    "image": "https://archive.org/download/24syv_generic09/56K/2020.12.24%20-%20Facebook%20puster%20til%20%C3%A6blet.png"
  },
  {
    "file_name": "24syv_media_night.rss",
    "title": "24syv Media Night",
    "description": "Hvordan bruger journalister og politikere de sociale medier? Og hvordan påvirker de sociale medier den indbyrdes relation mellem medier og magthavere? Det er nogle af de spørgsmål, der vil blive belyst og diskuteret, når Radio24syv afholder 24syv Media Night som en del af Social Media Week Copenhagen 2013.\n24syv Media Night stiller skarpt på forholdet mellem medier og de sociale medier med paneldebatter og one-on-one-intervieews med nogle af de politikere, mediemennesker og journalister, som gør sig mest bemærket på den danske og internationale social media-scene.\nAftenen blev sendirekte både i radioen og på video. Du kan se eller gense videoen lige HER.\nAftenens program\n\n\n18:05 Velkomst ved Helen Hajjaj\n\n\n\n\n18:10 Paneldebat om sociale medier i journalistik og politik.\nPanelet består af:\n\nAndreas Marckmann Andreassen, Journalisten\nKaare Sørensen, Jyllands-Posten\nKristian Wederkinck, Europa-Parlamentet\nMette Mayli Albæk, DR\nStine Brix, Enhedslisten\n\n\n\n\n\n18:50 Rap-up ved Per Vers\n\n\n\n\n19:05 One-on-one QA med Margrethe Vestager\n\n\n\n\n19:30 Et internationalt blik på sociale medier i journalistik med Richard Lui\n\n\n\n\n19:50 Rap-up ved Per Vers\n\n\n\nd",
    "episodeCount": 2,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Media%20Night/24syv_media_night.png"
  },
  {
    "file_name": "ak_24syv_musik_–_radio24syv.rss",
    "title": "AK 24syv Musik – Radio24syv",
    "description": "Sammenklip af ugens musikalske højdepunkter.",
    "episodeCount": 62,
    "image": "https://archive.org/download/24syv_part1_1/AK%2024syv%20Musik%20%E2%80%93%20Radio24syv/2012.12.01%20-%20AK%2024syv%20Musik%20%20uge%2048%2C%202012.png"
  },
  {
    "file_name": "24_mord.rss",
    "title": "24 Mord",
    "description": "aasas",
    "episodeCount": 24,
    "image": "https://archive.org/download/24syv_generic09/24%20Mord/24_mord.png"
  },
  {
    "file_name": "24syv_jul.rss",
    "title": "24syv Jul",
    "description": "-",
    "episodeCount": 15,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "aktieskolen.rss",
    "title": "Aktieskolen",
    "description": "Chefredaktør på Euroinvestor, Simon Richard Nielsen, landets bedste aktieeksperter og en række kendte medværter klæder dig på til at komme godt i gang med at investere i aktier.\n\nDanskerne strømmer til aktiemarkedet i jagten på de store gevinsterne. Mulighederne for at tjene penge på aktier er enorme, men det er risikoen for at tabe også.\n\nSammen med en række af landets dygtigste investorer og analytikere vil Euroinvestor i en ny podcast-serie hjælpe danskerne i gang med at investere. Vi tror på, at den, der ved mest, tjener mest.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "24syv_højtidernes_morgen.rss",
    "title": "24syv Højtidernes Morgen",
    "description": "På helligdagene giver Radio24syv dig en særudgave af vores morgenprogram.",
    "episodeCount": 16,
    "image": "https://ia601006.us.archive.org/26/items/24syv_generic09/24syv%20H%C3%B8jtidernes%20Morgen/24syv_H_jtidernes_Morgen.png"
  },
  {
    "file_name": "abba_er_tilbage.rss",
    "title": "ABBA er tilbage",
    "description": "ABBA er tilbage! Med ny musik og et nyt og banebrydende show. Et show som de bygger deres helt egen arena i London til og hvor der optræder avatars, eller ABBAtars i stedet for Agnetha, Björn, Benny og Anni-Frid. <br /><br />Hvorfor nu det og hvorfor er ABBA her små 40 år efter deres seneste album stadigvæk hotte?  Det svarer musikeksperterne Henrik Milling og Nicolai Molbech på i denne podcast der byder ABBA velkommen tilbage.<br /><br />Vært og redaktør; Mikkel Bagger<br />Medvirkende: Henrik Milling og Nicolai Molbech",
    "episodeCount": 1,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/8905930c68c6b57cc89b274d0be2dfbb.jpg"
  },
  {
    "file_name": "aloha!.rss",
    "title": "aloha!",
    "description": "Danmarks mest overvurderede drag queen, Betty Bitschlap, og selvudnævnt handsome man, Ramez Mhaanna, forsøger at sprede lidt godt humør på din lidt triste hverdag ved at tale om lige præcist det de har lyst til. <br />Alt fra Champions League og miljøpolitik til intimbarbering og høje hæle bliver behandlet på en irrelevant, queer og relativ saftig måde.<br />Det varer kun 10 minutter, så det kan du nok lige overskue.<br />Vi ses på grillen.",
    "episodeCount": 13,
    "image": "https://archive.org/download/24syv_ab2/aloha%21/4aaba0e6826a4fd5db2415b9135ad6b2.jpg"
  },
  {
    "file_name": "aktion.rss",
    "title": "Aktion",
    "description": "Hvordan går man fra at have en holdning til at sætte handling bag sine ord og sætte et projekt i verden? I programmet Aktion undersøger vi hvilke holdninger, frustrationer og oplevelser, der giver handlekraft og mod til at starte et projekt. Vi skal høre fortællinger fra unge ildsjæle, der har taget initiativ til at starte et projekt, der skal gøre en forskel i verden. Som lytter bliver du taget med helt ind i maskinrummet, og sammen graver vi ned i hvad der skal til for at skabe forandring.",
    "episodeCount": 31,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/59a54ddf7437612db1814fb1c197f829.jpg"
  },
  {
    "file_name": "antidemokratisk_festival_–_radio24syv.rss",
    "title": "Antidemokratisk Festival – Radio24syv",
    "description": "En satirisk undersøgelse af demokratiets væsen",
    "episodeCount": 32,
    "image": "https://archive.org/download/24syv_ab2/Antidemokratisk%20Festival%20%E2%80%93%20Radio24syv/Anti_Demokratisk_Festival.png"
  },
  {
    "file_name": "abernes_planet.rss",
    "title": "Abernes Planet",
    "description": "Red Orangutangen aka Orangutang Fonden er en af Danmarks mest populære  og kendte dyreværnsforeninger.\n\nDet er den ikke mindst på grund af foreningens udgangspunkt, nemlig danskeren Lone Dröscher Nielsen - som er kendt fra tv-dokumentaren \"Kvinden med aberne\", hvor man følger hendes imponerende arbejde på Borneo med at drive et hjem for hjemløse eller tilskadekomne orangutanger.\n\nAlt sammen meget fint, hvis det ikke var fordi, at Lone Dröscher Nielsen føler sig frosset ud af den forening, som blev startet for at støtte op om hendes arbejde. Det hele er endt i en bitter splid mellem Lone Dröscher Nielsen på den ene side, og foreningens direktør, Hanne Gürtler, som den der sidder på magten og pengepungen, på den anden.\n\nI programserien \"Abernes Planet\" stikker tilrettelæggerne Iben Maria Zeuthen og Adam Duvå Hall deres hænder ind i dette hvepsebo, for at dokumentere hvordan det kan gå til, at de mennesker, der engang stod sammen om at hjælpe orangutanger, ender i uforsonligt uvenskab.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "avistid.rss",
    "title": "Avistid",
    "description": "I podcasten Avistid vender Martin Krasnik ugens mest presserende problemstillinger. Det er lyden af Weekendavisen.",
    "episodeCount": 341,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Avistid/image.jpg"
  },
  {
    "file_name": "alis_fædreland.rss",
    "title": "Alis fædreland",
    "description": "Kriserne kradser, krigen raser og klimaet er på vej ned i afløbet. <br /><br />Men hvor der er krise, er der vej. Og Fædrelandet har brug for løsningerne.<br /><br />I Alis Fædreland stiller Ali Aminali de skarpe spørgsmål, der skal bringe fædrelandet tættere på en bedre verden - koste hvad det vil. For intet helligt, hvis nationen skal reddes. <br /><br />Har du input, spørgsmål eller kommentarer? Skriv til alam@24syv.dk.",
    "episodeCount": 444,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Alis%20f%C3%A6dreland/564a5d06fe65a0f942c20b67adfb6c05.jpg"
  },
  {
    "file_name": "all_caps.rss",
    "title": "ALL CAPS",
    "description": "Programmet der ikke råber eller taler grimt til andre på nettet. Et ugentligt program om hvad der rører sig lige nu på de sociale medier; influencers, youtubedrama, shitstorms, memes, troldehære og alt det andet. I ALL CAPS tager Anton Gade-Nielsen internetkulturen og -humoren alvorligt når han sammen med gæster og lyttere undersøger, hvor tendenser og trends opstår og hvordan vi navigerer i dem.<br /><br />ALL CAPS bliver produceret til LOUD af ENIGMA – museum for post, tele & kommunikation.",
    "episodeCount": 89,
    "image": "https://archive.org/download/24syv_ab2/ALL%20CAPS/2021.08.13%20-%20Short%20Caps.png"
  },
  {
    "file_name": "12_point.rss",
    "title": "12 point",
    "description": "Eurovision-fan Agnes Vesth er træt af, at musikkonkurrencen har et dårligt ry. Musikmanager Rasmus Damsholt er derimod træt af Eurovision. Han har nemlig lige tabt den lokale grand prix i Island. Men hvorfor er den årlige musikfest dårlig smag? Og kan de to værter gøre det cool? Og kommer Rasmus nogensinde til at kunne lide Eurovision? De tager temperaturen på årets sange og de største øjeblikke i konkurrencens historie.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_generic09/12%20point/b0133c678af5002dd3041002ca62a84b.jpg"
  },
  {
    "file_name": "ak_24syv.rss",
    "title": "AK 24syv",
    "description": "AK24syv finder kulturlivets blottede tandnerver og hopper på dem. Det er programmet med tid og lyst til kultur. Et nysgerrigt program, der både går i dybden med detaljerne og udfordrer dogmerne. \nVi er fascinerede og engagerede, men nægter samtidig at lade os imponere af det vedtagne. Fordi det er seriøst, behøver det ikke være kedeligt!\nAK 24syv er et både debatskabende og konfliktsøgende program, der tager kulturen på sengen og gør den interessant, levende og vedkommende.",
    "episodeCount": 599,
    "image": "https://archive.org/download/24syv_part1_1/AK%2024syv/2018.05.02%20-%20Performance%20med%20200.000%20melorme%20og%20PYHA%20del%203.png"
  },
  {
    "file_name": "24syv_eftermiddag.rss",
    "title": "24syv Eftermiddag",
    "description": "Vær med, når vi tager dagens og tidens debatter med politikere, eksperter, meningsdannere og andre gode samfundsborgere.\n\nOg læn dig tilbage og lyt til radiomagasinets udvalgte væsentlige, perspektivrige og fascinerende fortællinger fra Danmark og resten af verden. \n\nVærtsholdet Gertrud Højlund, Kristoffer Meinert og Asger Juhl er på skift hver dag klar med Radio24syvs Nyheds- aktualitetsmagasin.",
    "episodeCount": 1551,
    "image": "https://archive.org/download/24syv_e/24syv%20Eftermiddag/2011.11.07%20-%2024syv%20Eftermiddag%20%282%29.png"
  },
  {
    "file_name": "112_for_knuste_hjerter.rss",
    "title": "112 For Knuste Hjerter",
    "description": "Find 112 For Knuste Hjerter eksklusivt på Podimo. Lyt med her: <a href=\"http://www.podimo.dk/112\" target=\"_blank\" rel=\"noreferrer noopener\">www.podimo.dk/112</a><br /> <br />Hvis du falder og brækker benet, kan du ringe 112. Hvis du får dit hjerte knust, kommer der ingen ambulance. Derfor har jeg lavet podcasten 112 for knuste hjerter, her kan du kan få helet din hjertesorg.\n Maria Jencel inviterer hver uge en ny gæst i studiet, som fortæller om, da de fik deres hjerte knust, hvordan de kom videre og selvfølgelig gør deres bedste for at hjælpe alle jer derude med jeres kærlighedsliv. Dette er '112 For Knuste Hjerter' - din kærlighedsambulance. Har du spørgsmål eller måske selv en helt særlig hjertesorgshistorie, som skal forløses i studiet? Skriv til 112@podimo.com",
    "episodeCount": 119,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/1e0d137a65087c9ebc218e4a58f4678b.jpg"
  },
  {
    "file_name": "aktieuniverset.rss",
    "title": "Aktieuniverset",
    "description": "Din go-to investeringspodcast for både den nye og den højkalibrerede investor. \n\nTech investor, fundmanager og medstifter af NewDeal Invest Mads Christiansen og tidligere badmintonstjerne Mathias Boe følger op på deres observationer i løbet af ugen og giver dig perspektiver fra både dem selv og forskellige eksperter, der kommer på besøg og deler ud af deres viden på aktierelaterede emner.\n\nTwitter: @aktieuniverset \nInstagram: @aktieuniversetpodcast",
    "episodeCount": 176,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "aflyttet.rss",
    "title": "Aflyttet",
    "description": "Programmet, der handler om overvågning, efterretningsvæsen, agenter, sikkerhedspolitik og alt det hemmelige og skjulte, der lever og regerer i og i blandt os.\nDu kan ringe og lægge en besked på Aflyttets telefonsvarer på telefonnummer 61 46 15 51.",
    "episodeCount": 411,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "24syv_talent_live.rss",
    "title": "24syv Talent Live",
    "description": "24syvs talenter får her mulighed for at udfolde alle deres kvaliteter, når de får frit lejde til at lege med lyden. Du ved aldrig, hvad du får, men det er altid ærligt, modigt og live.",
    "episodeCount": 30,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Talent%20Live/c987a8eacc4a02cbcb3b59cd0e358487.jpg"
  },
  {
    "file_name": "æsler_og_elefanter.rss",
    "title": "Æsler og Elefanter",
    "description": "Vi dækker amerikansk politik. Hvordan bliver tiden efter Trump? Dine værter er Frej Kofoed og Frederik Münster.",
    "episodeCount": 23,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "1989.rss",
    "title": "1989",
    "description": "Glæd dig til en helt ny podcast, hvor Lykke Friis og Nynne Bjerre kigger tilbage på året 1989 og de historiske begivenheder, som fandt sted.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "annejagt.rss",
    "title": "Annejagt",
    "description": "Hvem er jægeren, og hvem er byttet? Det er spørgsmålet når Anne Sophia Hermansen går i studiet i debatprogrammet Annejagt. Hvis der er nogen som har sine meningers mod, så er det debattøren og bloggeren Anne Sophia Hermansen. Man ved aldrig hvor man har hende, og bedst som man tror at man har regnet hende ud, siger hun det stik modsatte.",
    "episodeCount": 100,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Annejagt/Annejagt.jpg"
  },
  {
    "file_name": "24syv_weekend.rss",
    "title": "24syv Weekend",
    "description": "Weekendværterne er klar med aviser, gæster og overraskelser til dig. \nNyd weekendformiddagen med perspektiv på ugens nyhedstemaer og et særligt fokus på nye tendenser.",
    "episodeCount": 84,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Weekend/24syv_weeknd.png"
  },
  {
    "file_name": "avislæserne_–_radio24syv.rss",
    "title": "Avislæserne – Radio24syv",
    "description": "Sammen med et panel af avislæsere diskuterer værterne uge- og dagsaktuelle sager.",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_ab2/Avisl%C3%A6serne%20%E2%80%93%20Radio24syv/Avisl_serne.jpg"
  },
  {
    "file_name": "all_inclusive_til_søs.rss",
    "title": "All Inclusive til søs",
    "description": "Som efterfølger til sidste års All Inclusive (i Kreta), rejser musiker Simon Jul denne sommer '18 en uge ombord på det enorme cruiseskib Caribbean Princess. Fra Port Everglades i Florida over de lyssky Cayman Islands til Costa Mayas turist-skærsild i Mexico, undersøger Simon livet som cruise-gæst. Og snart kommer han steder hen, hvor kun de færreste cruise-rejsende ville vove at sætte deres hævede ben.\n\nOptaget, tilrettelagt og fortalt af Simon Jul. \nMedtilrettelægger Sanne Cigale. \nKlip og mix: Jacob Heldt. \nRedaktør: Mikkel Clausen",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab2/All%20Inclusive%20til%20s%C3%B8s/All_inclusive_til_s_s.jpg"
  },
  {
    "file_name": "24syv_dokumentar.rss",
    "title": "24syv Dokumentar",
    "description": "24syv Dokumentar er resultatet af ugens samlede Råbånd - klippet sammen til en dokumentar på en time.\n\nEn monteret udsendelse, hvor de syv råbånd er klippet sammen til en helstøbt dokumentar. Redaktør og tovholder på konceptet er Mikkel Clausen.",
    "episodeCount": 303,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Dokumentar/24syv_dokumentar.jpg"
  },
  {
    "file_name": "aldrig_mor.rss",
    "title": "Aldrig Mor",
    "description": "Agnes skal ikke have børn. Tror hun nok. Men hun er i sluttyverne og skal snart til at træffe et valg. Så hvordan ved man, at man ikke vil have børn? Hvordan bliver hendes liv, når alle veninderne får babyer? Og kommer hun til at fortryde? For at finde ud af om det er den rigtige beslutning, mødes hun med mennesker forskellige steder i livet, der ærligt fortæller om, hvorfor de ikke har børn, hvordan det har været, og om de har fortrudt. Hun taler også med sin familie og sine venner om, hvad de synes om det, og så skal hun finde ud af, om der er noget galt med hende, når hun ikke vil have børn.",
    "episodeCount": 7,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/2b87e1f686dcea2a1ac707bac620b514.jpg"
  },
  {
    "file_name": "anti-terrorlove_–_radio24syv.rss",
    "title": "Anti-terrorlove – Radio24syv",
    "description": "Radio24syv stiller i ugen op til 12-årsdagen for angrebet  skarpt på de danske anti-terrorlove.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_ab2/Anti-terrorlove%20%E2%80%93%20Radio24syv/Anti-terrorlove.png"
  },
  {
    "file_name": "alis_stemmer.rss",
    "title": "Alis Stemmer",
    "description": "Corona-restriktioner, nedlukningen af skoler, manglen af samvær med venner og bekendte har fremtvunget identitetskriser, angst, sorg og ængstelighed som aldrig før. Emner er der nok at tage fat om. Og det er endda bare dem, der er opstået i corona-tiden. Dertil kommer alle hverdagsproblemerne; kærestersorger, ensomhed, angst, tankemylder eller bare lysten til at snakke ud. Dem vi alle kender til. Ali Aminali er LOUDs stemme i natten, som lytter, taler og invitere natteravnene ind i studiet.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_ab2/Alis%20Stemmer/e094f66e9d1d08b1016d9d87365a332e.jpg"
  },
  {
    "file_name": "3._planet_fra_solen_–_radio24syv.rss",
    "title": "3. Planet fra Solen – Radio24syv",
    "description": "Programmet, som produceres i et samarbejde mellem Experimentarium og Radio24syv, er et aktuelt program om naturvidenskab, teknik og sundhed, der placerer naturvidenskaben, og dens opdagelser og fremskridt, i en samfundsmæssig sammenhæng.",
    "episodeCount": 61,
    "image": "https://archive.org/download/24syv_generic09/3.%20Planet%20fra%20Solen%20%E2%80%93%20Radio24syv/3._planet_fra_solen.jpg"
  },
  {
    "file_name": "agurketid_–_radio24syv.rss",
    "title": "Agurketid – Radio24syv",
    "description": "Ditte Okman og Tomas Lagermand Lundme holder dig i hele juli varm på hele det danske sommerland, mens industrien og politikerne holder ferie.",
    "episodeCount": 13,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "112_for_venskaber.rss",
    "title": "112 For Venskaber",
    "description": "Maria Jencel og Ida-Sophia vil gerne være venner. Hver uge lukker de dig - på sårbar, sjov og akavet vis - ind i et socialt eksperiment, hvor du kan følge et venskab blive til fra ingenting.<br />Samtidig gør de deres bedste for at hjælpe dig, der lytter med, med dine venskabs-spørgsmål. <br /><br />Psykoterapeut og ekspert i relationer Marko Pogacar giver dig løbende et indblik i venskabets DNA.  <br /><br />Dette er ‘112 For Venskaber’ - din venskabsambulance.",
    "episodeCount": 53,
    "image": "https://archive.org/download/24syv_generic09/112%20For%20Venskaber/9a16b0bfe0a2ded50b804618fee23a75.jpg"
  },
  {
    "file_name": "24syv_specials.rss",
    "title": "24syv Specials",
    "description": "24syv Specials er ekstra indhold lavet specifikt til podcast. Det er altså indhold, som ikke har været bragt i radioen i den form, som du finder det her. Det kan for eksempel være sammenklip af temaer fra et af vores programmer, og det kan også være helt særligt og supplerende indhold, som slet ikke har været bragt i radioen.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Specials/24syv_specials.png"
  }
]
