[
  {
    "file_name": "politik_–_radio24syv.rss",
    "title": "Politik – Radio24syv",
    "description": "Her finder du vores dækning af forskellige politiske begivenheder. Det er bl.a. vores dækning af parternes landsmøder og særudsendelser vhor vi går i dybden med forskellige politiske emner.",
    "episodeCount": 35,
    "image": "https://archive.org/download/24syv_op1/Politik%20%E2%80%93%20Radio24syv/Politik.png"
  },
  {
    "file_name": "bikinilinjen.rss",
    "title": "Bikinilinjen",
    "description": "Sommerens daglige satireserie på Radio24syv der med værterne Marie Louise Tüxen - kendt fra Nattevagten - og det nye talent Mathias Helt, giver dig en en god chance for at trække på smilebåndet.",
    "episodeCount": 62,
    "image": "https://archive.org/download/24syv_ab3/Bikinilinjen/Bikinilinjen.png"
  },
  {
    "file_name": "kogepunktet_med_filiz_yasar.rss",
    "title": "Kogepunktet med Filiz Yasar",
    "description": "Filiz Yasar er vant til at sætte folks pis i kog på Twitter. Nu har hun fået sit helt eget radioprogram - og også her bliver det hedt. Aktuelle og glemte debatter bliver taget op og udsat for et termisk opkog, så det kommer til at dampe ud af radiostudiet.",
    "episodeCount": 41,
    "image": "https://ia801004.us.archive.org/6/items/24syv_k1/Kogepunktet%20med%20Filiz%20Yasar/c9587434d9045d589951a4692f9318e9.jpg"
  },
  {
    "file_name": "du_må_kalde_mig_mads_holger_–_radio24syv.rss",
    "title": "Du må kalde mig Mads Holger – Radio24syv",
    "description": "Forfatter, libertiner og debattør Mads Holger er morgensur langt op ad formiddagen, og får besøg af andre sure mennesker, og sammen brokker de sig over hvordan det hele går ned af bakke.\n\nMads Holger er bitter, men på en kvalificeret og indebrændt vis.",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_d2/Du%20m%C3%A5%20kalde%20mig%20Mads%20Holger%20%E2%80%93%20Radio24syv/Du_m__kalde_mig_Mads_Holger.png"
  },
  {
    "file_name": "hjertets_mørke.rss",
    "title": "Hjertets Mørke",
    "description": "Med afsæt i en personlig sygdomshistorie drager teolog og katolik Iben Thranholm på opdagelsesrejse i eksorcismens verden.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_h1/Hjertets%20M%C3%B8rke/Hjertets_M_rke.jpg"
  },
  {
    "file_name": "iben_på_tinder.rss",
    "title": "Iben på Tinder",
    "description": "Jeg hedder Iben Maria Zeuthen, jeg er journalist, jeg er her i embeds medfør for at undersøge den moderne mands kærlighedsliv, og jeg har derfor en optager med på vores date. Hvis du har mod på det, så tryk på det grønne hjerte.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_ij1/Iben%20p%C3%A5%20Tinder/Iben_p__Tinder.jpg"
  },
  {
    "file_name": "forstærket.rss",
    "title": "FORSTÆRKET",
    "description": "FORSTÆRKET er programmet, der hver uge giver dig de mest gennemtrængende stemmer, der forstærker og sætter billede på de følelser og oplevelser, der definerer vores liv. Som får os til at reflektere over os selv og den verden vi er i. Fælles for de medvirkende er, at de er drevet af at sætte ord i verden, der skaber forandring!<br /><br />Vært, tilrettelægger og klipper: Maria Bülow Bach<br />Produceret af Roskilde Festival for Loud",
    "episodeCount": 58,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/FORST%C3%86RKET/2f25e59c16545611f334db38c3087cb5.jpg"
  },
  {
    "file_name": "det,_muslimer_taler_om.rss",
    "title": "Det, Muslimer Taler Om",
    "description": "Bismillah! Hver mandag fører Mohamed Ali og Elias dig igennem rejsen som troende muslim i Danmark og de samtaler, der fylder i muslimske miljøer med værter, gæsteværter, panel og gæster. Emner om alt fra troen på Allah, livet med Quran og profetiske fortællinger til halal-restauranter, ægteskab, politiske ståsteder og rentefrie huslån. Det er programmet, der breder en palette ud af muslimske principper og dilemmaer. Velkommen til ”Det, Muslimer Taler Om”. Har du input, spørgsmål eller kommentarer? Skriv til detmuslimertalerom@24syv.dk.",
    "episodeCount": 256,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/a707a5db8e730dbd26e20c094159ed24.jpg"
  },
  {
    "file_name": "daddy_issues.rss",
    "title": "Daddy Issues",
    "description": "Annes forældre blev skilt, var hun 20 år, og hun havde godt regnet den ud. Dog havde hun ikke forventet den splittelse, der i eftertiden opstod mellem hendes far og hende selv. I Daddy Issues rydder Anne Tranum op i sin egen fortælling om skilsmissen og hendes forhold til sin far. Hun snakker med kvinder, som alle har et svært forhold til deres fædre, men som har valgt ikke at lade det definere dem.<br /><br />Billede: Aleksandra Milanovic, Illustration: Anne Tranum<br /><br />Daddy Issues er en del af TALENT",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_d1/Daddy%20Issues/12714715a9d0aafdd31e7b63f4a32cf7.jpg"
  },
  {
    "file_name": "månelandingen_50_år.rss",
    "title": "Månelandingen 50 år",
    "description": "Den 21. juli 1969 landede Apollo 11 på Månen, og menneskets syn på sig selv og vores plads i universet ændrede sig for altid. I år, 50 senere, søndag d. 21. juli 2019, sender Radio24syv en hel temaaften kun om denne epokeskabende begivenhed. Tag med vært Kenan Seeberg på en fire timer lang radiofonisk rejsen til Stilhedens Hav, når han udforsker alle facetter af menneskets første rejse til Månen.",
    "episodeCount": 1,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/M%C3%A5nelandingen%2050%20%C3%A5r/M_nelandingen_50__r.png"
  },
  {
    "file_name": "de_anbragte.rss",
    "title": "De Anbragte",
    "description": "Hvad sker der, når man ikke kan bo i det hjem, man er født ind i? Når man bliver sat i verden af forældre, der af forskellige årsager ikke kan magte verden selv? Podcastserien ”De Anbragte” er fortællinger fra otte unge, der på egen krop har mærket, hvordan anbringelser sætter spor på krop og sjæl. Deres fortællinger bygger på bogen af samme navn og skal være med til at nuancere et anbringelsesdanmark, der på godt og ondt har betydning for unge, hvis hjem ikke er det samme, som de fleste andres.",
    "episodeCount": 17,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/De%20Anbragte/5af6dff4455da2ea8f1aba13e11e51db.jpg"
  },
  {
    "file_name": "radio_tour.rss",
    "title": "Radio Tour",
    "description": "Radio Tour er programmet for Danmarks cykelnørder. Hver uge vender Peter Piil, Brian Holm og Thomas Bay ugens højdepunkter, giver dig de bedste røverhistorier fra landevejene og inviterer gæster fra cykelverdenen i sofaen.",
    "episodeCount": 228,
    "image": "https://archive.org/download/24syv_qr1/Radio%20Tour/2e9a0edd70d91739c382d2c6620234d1.jpg"
  },
  {
    "file_name": "hjælpen_er_nær.rss",
    "title": "Hjælpen er nær",
    "description": "Hjælpen er nær",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_h1/Hj%C3%A6lpen%20er%20n%C3%A6r/c3bd574b7917507876babc024f2fa2c2.jpg"
  },
  {
    "file_name": "klovnen_fra_lampedusa.rss",
    "title": "Klovnen fra Lampedusa",
    "description": "Den tidligere skolelærer Henrik Nielsen er en klovn. Altså sådan rigtigt en klovn. Som midaldrende mand er han nået et sted i livet, hvor han intet har at miste, og derfor drager han mod den italienske ø Lampedusa for her at klovne for de bådflygtninge, som vælter ind fra Middelhavet. Hans kongstanke er at bevise læresætningen om, at smilet er den korteste vej mellem to mennesker, men spørgsmålet er, hvordan desperate afrikanske bådflygtninge reagerer på en dansk klovn? Med på rejsen er en radiodokumentarist, der som fluen på væggen registrerer Henrik Nielsens strabadser med at nå ind til kernen af sin indre klovn.",
    "episodeCount": 26,
    "image": "https://archive.org/download/24syv_k1/Klovnen%20fra%20Lampedusa/Klovnen_fra_Lampedusa.png"
  },
  {
    "file_name": "nimzowitsch.rss",
    "title": "Nimzowitsch",
    "description": "Stormester Lars Schandorff byder velkommen til Danmarks mest nørdede skakmagasin, som naturligvis er opkaldt Danmarks skaklærer nummer et; den lettiske skaklegende Aaron Nimzowitsch.",
    "episodeCount": 99,
    "image": "https://archive.org/download/24syv_n1/Nimzowitsch/Nimzowitsch.jpg"
  },
  {
    "file_name": "aula.rss",
    "title": "Aula",
    "description": "De fleste unge er hver dag i berøring med uddannelsessystemet. I AULA debatterer vi alt det, der virker, alt det, der ikke virker, og alt det, vi ellers aldrig får snakket om. Vi overlader mikrofonen til hverdagens eksperter. Det er dem, der hver dag bruger vores uddannelsessystem, der får taletiden.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_ab2/Aula/cd6a568c99d4342990e7b6b8fba7bc1c.jpg"
  },
  {
    "file_name": "jagten_på_røde_oktober_–_radio24syv.rss",
    "title": "Jagten på Røde Oktober – Radio24syv",
    "description": "En reportageserie om et ukendt socialistisk eksperiment på Fyn.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_ij1/Jagten%20p%C3%A5%20R%C3%B8de%20Oktober%20%E2%80%93%20Radio24syv/Jagten_p__R_de_Oktober.jpg"
  },
  {
    "file_name": "nedtur.rss",
    "title": "Nedtur",
    "description": "Hvad gør man, når det man har brugt et liv på at bygge op, pludselig smuldrer mellem fingrene på én? Hvor går man hen, når man pludselig mister status, arbejde, bolig og kreditkort. I denne serie fortæller fire mænd og en kvinde om, hvordan nedturen opleves, og om hvordan de er kommet videre i livet.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_n1/Nedtur/Nedtur.png"
  },
  {
    "file_name": "hustlerstil.rss",
    "title": "Hustlerstil",
    "description": "To hustler fans jagt på den perfekte snylter. Den person der ikke nøjedes med at hoppe over, hvor gærdet var lavest, men fandt hullet og vadede lige igennem. Vi graver i både historiens- og nutidens kartotek af hustlere, der på den ene eller anden måde har kørt off-pist igennem livet for at få kvinder, penge og magt.",
    "episodeCount": 10,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hustlerstil/aad7f1ccb82d41c9fdd8ac60f54695a7.jpg"
  },
  {
    "file_name": "breve_til_europa.rss",
    "title": "Breve til Europa",
    "description": "Niels og Filip skal (forhåbentlig) på roadtrip rundt i Europa til sommer. Op til deres tur inviterer de herboende udlændinge fra de lande, de skal besøge på turen, i studiet til en snak om hjemlandets kultur, traditioner og det afsavn, de føler.  Til sidst i hvert program skriver gæsterne et brev til en ven eller slægtning i hjemlandet, som Niels og Filip pakker ned i deres rejsekuffert og fragter fra Danmark til sin retmæssige ejermand et sted i Europa.",
    "episodeCount": 20,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Breve%20til%20Europa/0875b0a49adb66365f8dc0aff8902299.jpg"
  },
  {
    "file_name": "jagten_på_den_forsvundne_skat.rss",
    "title": "Jagten på den forsvundne skat",
    "description": "Pengene er fosset ud af den dansk statskasse. Og gør det desværre stadig. Siden Venstre i 00’erne indledte ét af danmarkshistoriens største og mest hasarderede administrative eksperimenter med samtidig digitalisering og centralisering af skatteinddrivelsen, er det danske skattevæsen brudt sammen: Skat er gået i total opløsning i et spindelvæv af uduelig ledelse, politiske rævekager og djævelske it-systemer.\n\nLyt til podcasten ‘Jagten på den forsvundne skat’, hvor vært for Det Røde Felt, Lars Trier Mogensen, forsøger at opklare gåderne: Hvorfor er pengene forsvundet? Hvem åbnede statskassen op på vid gab? Og hvem har ansvaret nu? Podcasten ‘Jagten på den forsvundne skat’ rummer alt tænkeligt dramatisk sprængkraft med globale gangsterbander, korrupte kontorfuldmægtige og ideologiske hedsporer i ministerkontorerne.\n\nEn hvirvelstrøm af inkompetence, ressourcemangel og naivitet har gennem årene kostet skatteyderne milliarder og atter milliarder. Hør med helt fra begyndelsen og tag med på en på alle måder ulykkelig skattejagt.\n\n‘Jagten på den forsvundne skat’ er en samling af indslag, som har været bragt i Det Røde Felt.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_ij1/Jagten%20p%C3%A5%20den%20forsvundne%20skat/Jagten_p__den_forsvundne_skat.png"
  },
  {
    "file_name": "nordic_true_stories.rss",
    "title": "NORDIC TRUE STORIES",
    "description": "Nordic True Stories forkæler dine ører med skæve og hjertevarme reportager om livet - når det kan mærkes: Menneskeskæbner indsamlet med følsomme mikrofoner. Vi tager dig med ud i landets og ind i sindets afkroge. Vi dvæler ved detaljerne; den larmende stilhed, det dirrende åndedræt og det forløsende suk. Kort sagt storytelling, der går tæt på. <br /><br />Nordic True Stories er produceret af Nordic Podcast Academy i samarbejde med Rakkerpak productions & Struer Lydens By<br />Vært & tilrettelæggelse: Tanja Kjeldgaard <br />Lyddesign & musik: Jesper Lundager <br />Producer: Dorte Palle <br />Executive producers: Tor Arnbjørn og Peter Kjeldbjerg",
    "episodeCount": 15,
    "image": "https://ia601002.us.archive.org/6/items/24syv_n1/NORDIC%20TRUE%20STORIES/827984e90ff433469ac9b1dec0cadcf4.jpg"
  },
  {
    "file_name": "marcus_og_realitypanelet.rss",
    "title": "Marcus og Realitypanelet",
    "description": "Hver uge hjælper Marcus og Realitypanelet de rige og berømte ud af deres mediestorm. Danmarks reality-stjerner er med deres mange tusinde followers med til at forme den danske ungdom. Det er på tide, at de bruger deres stemme rigtigt.",
    "episodeCount": 76,
    "image": "https://archive.org/download/24syv_m1/Marcus%20og%20Realitypanelet/168840e1348c80e2cebfc2afb97932ce.jpg"
  },
  {
    "file_name": "reporterne_–_radio24syv.rss",
    "title": "Reporterne – Radio24syv",
    "description": "Reporterne tjekker verden og samler trådene i dagens nyhedsvæld #nysgerrig #kritik #dig #os.",
    "episodeCount": 1677,
    "image": "https://ia902807.us.archive.org/16/items/24syv_qr1/Reporterne%20%E2%80%93%20Radio24syv/Reporterne_Radio24syv.png"
  },
  {
    "file_name": "putins_verden.rss",
    "title": "Putins Verden",
    "description": "Putin, Putin, Putin. Hvem er den lille dreng, der jagtede rotter i et lejlighedskompleks i Leningrad den ene dag, og som bragte hele verden i knæ den næste? Den 24. februar i år indledte Putin en krig mod Ukraine, og han skrev derved sig selv ind på listen over verdenshistorien værste aggressorer. Hver uge vil de særdeles Ruslandskyndige journalister Samuel Rachlin og Uffe Gardel fortælle, diskutere og analysere alt, hvad Putin og resten af Rusland foretager sig.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_op1/Putins%20Verden/d04e4490c348c147341019729899c87d.jpg"
  },
  {
    "file_name": "boblen.rss",
    "title": "Boblen",
    "description": "Hvordan kan økonomi, litteratur og jura give os svar på hvordan verden hænger sammen? I Boblen vil vi ikke lade eksperterne sidde alene med svarene, men i stedet undersøge hvordan vores liv er formet af tanker, ideer og forestillinger fra forskellige felter. Veronika Ahrensbøll Schultz er værten, der med et glimt i øjet vil spørge: gør teorierne nogle gange mere skade end gavn?<br /><br />Sæson 1 handler om økonomi. \"Man skal lære økonomi for at undgå, at blive snydt af økonomer\" Medvirkende: Joachim Peter Tilsted og Mads Falkenfleth Jensen.<br />Sæson 2 handler om kultur og litteratur. \"Kan HC Andersen være med til at løse klimakrisen?\"",
    "episodeCount": 58,
    "image": "https://archive.org/download/24syv_ab3/Boblen/dc7f06460814464dfaea7ba1c67b4833.jpg"
  },
  {
    "file_name": "riskærs_fredagsbar.rss",
    "title": "Riskærs Fredagsbar",
    "description": "Hver fredag formiddag taler Klaus Riskær med lytterne om emner som de er optagede af. Riskær kan nemlig tale med alle. Om alt. Og han gør det to timer i træk, så der er garanti for happy hour.",
    "episodeCount": 66,
    "image": "https://archive.org/download/24syv_qr1/Risk%C3%A6rs%20Fredagsbar/Risk_rs_fredagsbar.jpg"
  },
  {
    "file_name": "musikken_kalder.rss",
    "title": "Musikken kalder",
    "description": "Hver uge får Rasmus Damsholt besøg af en ny koncertforskrækket gæst, som Rasmus forsøger at overbevise om glæden ved livemusik.",
    "episodeCount": 6,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Musikken%20kalder/6e0453ab18ca0d3e555f8bd494116652.jpg"
  },
  {
    "file_name": "kommunekabalen_–_radio24syv.rss",
    "title": "Kommunekabalen – Radio24syv",
    "description": "Vi endevender kommunalvalget dagen derpå med nogle af landets skarpeste politiske hjerner. Hvor har borgmesteren kæden skiftet hals? Hvor sidder den bedre fast end før? Og hvor slås de stadig om den?",
    "episodeCount": 3,
    "image": "https://archive.org/download/24syv_k1/Kommunekabalen%20%E2%80%93%20Radio24syv/Kommunekabalen.png"
  },
  {
    "file_name": "flaskens_ånd.rss",
    "title": "Flaskens ånd",
    "description": "Vinprogrammet, hvor der tales mere over vin, end om vin. Når man drikker stor vin, kan man blive bragt gennem alle de grundlæggende eksistentielle følelser i tilværelsen. Fra det ypperste og det skønneste, til det mest dystre og dunkle. Man kan komme i nærheden af det usigelige. Det er dét, programmet \"Flaskens ånd\" handler om. Det er dét, som progammet tørster efter, sammen med gæster, som har - eller får - et forhold til vin.-",
    "episodeCount": 97,
    "image": "https://archive.org/download/24syv_f1/Flaskens%20%C3%A5nd/image.jpg"
  },
  {
    "file_name": "mer'_konfetti.rss",
    "title": "Mer' Konfetti",
    "description": "To sindsygt fede mandags-timer med alt fra klub-fodbold til Kardashians.",
    "episodeCount": 31,
    "image": "https://images.squarespace-cdn.com/content/v1/5fb7c5c641816f332fa51b6e/1631869502430-HM44XRZD25UTBDGB4UUZ/Mer+konfetti.jpg"
  },
  {
    "file_name": "adfærd.rss",
    "title": "Adfærd",
    "description": "Adfærd er en podcast om at skabe forandringer. Den handler om, hvorfor mennesker gør, som de gør, og hvordan vi kan forandre dem. Morten Münster, manden bag Jytte Fra Marketing er vært, og i hver episode ringer han til en ekspert, ildsjæl eller praktiker, der ved noget om forandringer og adfærd. Det kan være alt fra kendte ansigter som Sara Blædel og Martin Thorborg, magtfulde CEOs, eksperter som Dennis Nørmark og Imran Rashid eller praktikere som piloten Christian.",
    "episodeCount": 85,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "mord_i_rum_sø.rss",
    "title": "Mord i Rum Sø",
    "description": "To journalister undersøger en gådefuld historie fra 1975 om opfinderen Egon Ploug, og hans tragiske og bizarre endeligt.\n\nPloug forsvinder fra en passagerfærge på vej fra Esbjerg til Harwich i England i sommeren 1975. En måned senere bliver hans lig fundet drivende omkring i Nordsøen. Egon var på vej til patentkontoret i London, for her at registrere en opfindelse som ifølge ham selv ville ændre menneskehedens historie. Hvem var denne Egon Ploug, hvad gik hans opfindelse ud på, og hvorfor endte han sine dage i Nordsøen er blot nogle af de spørgsmål som ”Mord i Rum Sø” forsøger at finde svar på.",
    "episodeCount": 8,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mord%20i%20Rum%20S%C3%B8/Mord_i_Rum_S_.png"
  },
  {
    "file_name": "jagttegn.rss",
    "title": "Jagttegn",
    "description": "Jæger David Carsten Pedersen tager hver uge en gæst med ud i naturen på jagt. David er fortaler for en holistisk jagtoplevelse hvor respekten og benyttelsen af naturen sker på tværs af jagtformer, arter, biotoper, våben og oplevelser – men alt sker på naturens præmisser.",
    "episodeCount": 69,
    "image": "https://cdn-images-3.listennotes.com/podcasts/jagttegn-radio24syv-2b_lsBeQYdh.1400x1400.jpg"
  },
  {
    "file_name": "dødsruten.rss",
    "title": "Dødsruten",
    "description": "",
    "episodeCount": 25,
    "image": "https://archive.org/download/24syv_d2/D%C3%B8dsruten/D_dsruten.jpg"
  },
  {
    "file_name": "kronisk_konfus.rss",
    "title": "KRONISK KONFUS",
    "description": "Asger og Bralex er forvirrede – og der er en stor chance for, at du formentlig er lige så forvirret som dem. At være ung i det 21. århundrede er meget anderledes end dengang mor og far var unge, og selvom Asger og Bralex på ingen måde er eksperter i noget som helst, vil de i programmet Kronisk Konfus forsøge at gøre tilværelsen lidt mere overskuelig, ved at dykke ned i popkulturens mange skildringer af ungdomsliv og tidsånd og se på, hvordan det kan spejle vores personlige liv og problemer – og måske kan vi rent faktisk forstå os selv og hinanden lidt bedre.<br /><br />KRONISK KONFUS er en del af LOUD TALENT",
    "episodeCount": 18,
    "image": "https://archive.org/download/24syv_k1/KRONISK%20KONFUS/1671045dc2323258d471799194259fca.jpg"
  },
  {
    "file_name": "millionærklubben.rss",
    "title": "Millionærklubben",
    "description": "Den bedste investering er den tid, du lytter",
    "episodeCount": 1649,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Million%C3%A6rklubben/image.jpg"
  },
  {
    "file_name": "aydin_&_fædregruppen_–_radio24syv.rss",
    "title": "Aydin &amp; Fædregruppen – Radio24syv",
    "description": "Aydin skal være far for første gang. Til en lille dreng, der kommer til verden i november måned. Det danner blandt andet grobund for tre ugers daglig radio hen over sommeren om generationsforskelle, pædagogik, folkeskoleliv – og en række programmer om faderskab. I",
    "episodeCount": 33,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Aydin%20%26amp%3B%20F%C3%A6dregruppen%20%E2%80%93%20Radio24syv/Aydin_og_f_dregruppen.png"
  },
  {
    "file_name": "de_drog_mod_vest.rss",
    "title": "De Drog Mod Vest",
    "description": "I 2015 besluttede den daværende rene Venstreregering af flytte 3900 arbejdspladser fra hovedstaden til provinsen.\n\nI dag små tre år senere er der mange nye ansigter bag skærmene på de statslige hæve/sænkeborde i provinsen. Torben Steno er fulgt efter de arbejdspladser, der blev sendt mod vest. Han besøger fem af de byer, der nu huser de statsansatte.\n\nHan går på værtshus med borgmesteren, bliver vist rundt på jyske sindssygehospitaler, spiser bøfsandwich med brun sovs, ser på provinsielle kontorlandskaber tjekker den lokale gudelighed og Røde Korsbutik. I Ringsted, Brønderslev, Sønderborg, Nykøbing Falster og Rønne.",
    "episodeCount": 5,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/De%20Drog%20Mod%20Vest/De_Drog_Mod_Vest.png"
  },
  {
    "file_name": "de_kronisk_syge.rss",
    "title": "De Kronisk Syge",
    "description": "Sygdom = ungdom. Nej, vel? Ungdom forbindes med fester, uddannelse, venner og spontanitet, ikke hospitaler, medicin og smerter. Så hvordan er du ung, når du samtidig skal forholde dig til en sygdom, der måske aldrig forsvinder?<br /><br />I podcasten ”De Kronisk Syge” nuancerer vi billedet af, hvordan det er at være ung med en kronisk sygdom. Sammen med forfattere fra den helt nye bog med samme titel dykker vi ned i deres virkelighed. En virkelighed, hvor de skal balancere det at være ung og syg og samtidig skabe deres egen identitet i en verden, der ikke altid forstår.<br /><br />Vært: Kaya Anna Hertz",
    "episodeCount": 8,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/1bb98d801d899a025507753c3a5bbe19.jpg"
  },
  {
    "file_name": "den_korte_radioavis.rss",
    "title": "Den Korte Radioavis",
    "description": "Den Korte Radioavis giver dig så korte og skarpe nyheder som overhovedet muligt, altsammen under sloganet “klar, skarp, parat!”. Programmet beværtes af seniorkorrespondent Kirsten Birgit Schiøtz Kretz Hørsholm, og med sig i studiet har hun nyhedsredaktøren Rasmus Bruun.\n\nMed deadline hvert femtende minut vil de sammen arbejde målrettet, knaldhurtigt og kompromisløst på at gøre nyhederne kortere og kortere, og skarpere og skarpere.",
    "episodeCount": 713,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/Den%20Korte%20Radioavis/Den_korte_radioavis.png"
  },
  {
    "file_name": "europa_-_resultatet_–_radio24syv.rss",
    "title": "Europa - Resultatet – Radio24syv",
    "description": "Når vælgerne har stemt og tælles stemmerne til Europa-Parlamentet op giver Radio24syv dig to timers direkte radio. Over 400 millioner europæere har haft mulighed for at pege på, hvordan sammensætningen af Europaparlamentet skal se ud de kommende fem år. Radio24syv sender et ganske særligt valgprogram direkte fra Christiansborg, hvor de fleste parti holder valgfest eller drikker EU-gravøl.",
    "episodeCount": 2,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Europa%20-%20Resultatet%20%E2%80%93%20Radio24syv/Europa_-_Resultatet.jpg"
  },
  {
    "file_name": "bagfra_med_gustav_–_radio24syv.rss",
    "title": "Bagfra med Gustav – Radio24syv",
    "description": "Alle kender Gustav som hele Danmarks største bøsse – fra realityserien \"For Lækker til Love\". Nu springer Gustav ud som seriøs radiovært. Det er direkte, ærlig og fordomsfri radio.",
    "episodeCount": 12,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Bagfra%20med%20Gustav%20%E2%80%93%20Radio24syv/Bagfra_med_Gustav.jpg"
  },
  {
    "file_name": "bevidsthedsfeltet.rss",
    "title": "Bevidsthedsfeltet",
    "description": "En verden mellem himmel og jorden åbenbares i denne programrække, hvor Anette Røpke sammen med kyndige gæster udforsker sindets grænser, lodder sjælens dybder, og afprøver sin teori om at der en kognitiv verdensrevolution på vej, at vi simpelthen står over for en kæmpemæssig mental og bevidsthedsmæssig transformation.",
    "episodeCount": 19,
    "image": "https://archive.org/download/24syv_ab3/Bevidsthedsfeltet/Bevidsthedsfeltet.png"
  },
  {
    "file_name": "george_floyd.rss",
    "title": "George Floyd",
    "description": "Slavetiden trækker tråde til USA's private fængsler, der skovler penge ind. K-pop-fans går i kødet på racister, og musikgenren 'Urban' står for skud. Black Lives Matters fik i den grad en verdensomspændende revival i forbindelse med George Floyds brutale død, og mennesker over hele verden gik på gaden i sympati. I en podcastserie på tre afsnit folder LOUD et virkelighedens drama og oprør ud. En bevægelse som kalder på forandring. <br /><br />Værter: Ida Gaunø og Frederik Westergaard.",
    "episodeCount": 3,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/George%20Floyd/29214f6b82f68b73c3ed1245cd1ae043.jpg"
  },
  {
    "file_name": "opinion.rss",
    "title": "Opinion",
    "description": "Opinion er tilbage efter en længere pause siden sommeren 2023. Og vi fortsætter, hvor David Trads slap. Opinion går bag om de aktuelle overskrifter og søger svar på alle de spørgsmål, der ikke blev stillet af. Det er i Opinion der er tid til det store perspektiv, den eftertænksomme polemik og en endeløs byge af kritiske spørgsmål til magthavere i alle afskygninger. Det er vores løfte til dig.<b><br /></b>",
    "episodeCount": 78,
    "image": "https://archive.org/download/24syv_op1/Opinion/04b96829001dd78e3bac1540bfca5b18.jpg"
  },
  {
    "file_name": "datolinjen.rss",
    "title": "Datolinjen",
    "description": "Der er guf til din indre verdensborger, når Anne Sofie Allarp her fortæller om døgnets vigtigste internationale historier og begivenheder.",
    "episodeCount": 1542,
    "image": "https://thumbnailer.mixcloud.com/unsafe/300x300/extaudio/0/4/8/7/5a2e-dc4d-429b-a90a-660bdb847503"
  },
  {
    "file_name": "europa_i_flammer.rss",
    "title": "Europa i Flammer",
    "description": "EU er alt for vigtigt til at blive ignoreret fra dansk side. Det er de to duellanter i Radio24syvs ugentlige debatprogram om EU, Europa i Flammer, enige om. Men dermed hører enigheden op.\n\nFor lytterne bliver det et forfriskende møde med Den Europæiske Union, når Morten Løkkegaard (MEP for Venstre) og Christel Schaldemose (MEP for Socialdemokratiet) giver hinanden kam til håret i den ugentlige debat om EU.\n\nEn debat, som er det stik modsatte af ringbind, betænkninger og direktiver og præcist så spændende, underholdende og oplysende, som emnet fortjener at være.",
    "episodeCount": 354,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Europa%20i%20Flammer/Europa_i_flammer.png"
  },
  {
    "file_name": "den_danske_sang_med_klaus_lynggaard.rss",
    "title": "Den danske sang med Klaus Lynggaard",
    "description": "Den danske sang er både fire københavnske fyre på vej over Langebro og en liderlig kvinde, som glor på vinduer. Klaus Lynggaard undersøger de største hits fra Gasolin’ og Anne Linnet over Love Shop til Peter Sommer.",
    "episodeCount": 9,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20danske%20sang%20med%20Klaus%20Lynggaard/image.jpg"
  },
  {
    "file_name": "den_yderste_grænse.rss",
    "title": "Den Yderste Grænse",
    "description": "Den yderste grænse handler om mænd og kvinder, hvis nysgerrighed overvinder farer og formaninger. Om dem, som drager på ekspedition til verdens ende for at udvide vores perspektiver. Det er historier om møder med fremmede, som måske ikke er så fremmede endda, og om oplevelser, der ender med at forandre de rejsende og give dem nye indsigter i de uendeligt mange måder, mennesker kan leve livet på.<br /><br />Vært er eventyreren Bjørn Harvig. Han har selv rejst verden rundt til fods og på cykel og er medlem af Eventyrernes Klub. Sammen med historikere og eksperter fortæller han de mest dramatiske kapitler i ekspeditionshistorien.<br /><br />Produceret af Vores Tid, Nationalmuseets mediehus, i samarbejde med 24Syv.<br />Vært er den unge eventyrer Bjørn Harvig. Han har selv rejst verden rundt til fods og på cykel og er medlem af Eventyrernes Klub. Sammen med historikere og eksperter fortæller han de mest dramatiske kapitler i dansk ekspeditionshistorie.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:denyderste@24syv.dk\">denyderste@24syv.dk</a><br /><br />Produceret af Kontoret Juhl for 24syv og Vores Tid.",
    "episodeCount": 142,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Yderste%20Gr%C3%A6nse/694d613c521f0f9aae6e90390c661f13.jpg"
  },
  {
    "file_name": "det_tomme_magasin.rss",
    "title": "Det Tomme Magasin",
    "description": "Det Tomme Magasin er et sketchprogram om podcasts, radio og lort - med megastjernerne Martin Nørgaard og Elias Ehlers.\nProduceret for DR af Doceye Digital.",
    "episodeCount": 96,
    "image": "https://archive.org/download/24syv_d2/Det%20Tomme%20Magasin/039c40b9-fa7d-447e-a14b-8a23fc4475ec_400x400.png"
  },
  {
    "file_name": "ofrene.rss",
    "title": "Ofrene",
    "description": "Når nogen bliver slået ihjel, så er det tit gerningsmanden og politiet, der får lov til at fortælle deres versioner. Men hvor efterlader det dem, der står tilbage – og har mistet en person, som de havde helt tæt inde på livet? I podcastserien Ofrene tager Sandie Westh udgangspunkt i pårørende til drab. Nu får de endelig lov til at fortælle deres version. De indeholder nemlig alle de historier, der aldrig er blevet fortalt.",
    "episodeCount": 4,
    "image": "https://ia600605.us.archive.org/19/items/24syv_op1/Ofrene/79a29237daeff542c2b597635b39aece.jpg"
  },
  {
    "file_name": "køb-ingenting-året.rss",
    "title": "Køb-ingenting-året",
    "description": "Pernille Stensgaard har afgivet et løfte: I 2020 vil hun ikke købe hverken lysestager, køleskabe, sweatre, vinkølere eller andre former for genstande. I et helt år vil hun bekæmpe sin trang til at gå i butikker og på udsalg. Køb-ingenting-året er hendes personlige bidrag til at bremse den globale opvarmning.",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_k1/K%C3%B8b-ingenting-%C3%A5ret/image.jpg"
  },
  {
    "file_name": "dizzy_mizz_lyrics.rss",
    "title": "Dizzy Mizz Lyrics",
    "description": "Er Dizzy Mizz Lizzys tekster ren volapyk, eller  er der en dybere mening? Landets førende tekstanalytikere nærlæser i denne podcastserie tekster fra Dizzy Mizz Lizzys storsælgende debutalbum, der i 2019 fejrer 25 års jubilæum.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_d2/Dizzy%20Mizz%20Lyrics/Dizzy_Mizz_Lyrics.png"
  },
  {
    "file_name": "de_lange_nisser.rss",
    "title": "De Lange Nisser",
    "description": "Til jul giver Radio24syv dig LANGE nisser.\nNu må det være slut med små, tykke nisser – de har haft deres tid, og desuden er julemanden alt for tyk til overhovedet at kunne komme ned i en skorsten. Radio24syvs højeste vært, Keith Thomas Lohse, har fattet nissehuen, og sætter ord på julens glæder sammen med nogle meget, meget lange nisser.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_d1/De%20Lange%20Nisser/De_Lange_Nisser.png"
  },
  {
    "file_name": "copenhagen_narcos.rss",
    "title": "Copenhagen Narcos",
    "description": "",
    "episodeCount": 4,
    "image": "https://ia801008.us.archive.org/12/items/24syv_c1/Copenhagen%20Narcos/CPHNARCOS-SQUARE_400400.png"
  },
  {
    "file_name": "kammertonen.rss",
    "title": "Kammertonen",
    "description": "Drama, liv, stor skønhed, musik, død, fortabelse, håb - som 10-årig hørte Morten Messerschmidt første gang De Tre Tenorer. Og fra det øjeblik var han grebet. De spansk-italienske stjerner åbnede hans ører, hans hjerte - og han var fortabt. En tante tog siden den lille dreng i hånden, sammen gik de til koncerter, i operaen og lyttede til de store klassikere. Den skønhed, der åbenbarede sig for Morten, giver han nu videre i “Kammertonen”, der både bliver et nørdet program for feinschmeckere, men også vil åbne ører og hjerterne på alle dem, der endnu ikke ved, de elsker opera.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:kammertonen@24syv.dk\">kammertonen@24syv.dk</a>",
    "episodeCount": 120,
    "image": "https://ia601004.us.archive.org/6/items/24syv_k1/Kammertonen/330311ebdfd0aeb9e6e152cd1b4b323e.jpg"
  },
  {
    "file_name": "min_sommer_i_helved.rss",
    "title": "Min Sommer i Helved",
    "description": "Helved findes i Danmark og er en landsby på det nordlige Als. Reporter Anton Ringdal er flyttet til Helved for at lære de cirka 70 beboere nærmere at kende. Anton vil undersøge, hvad der sker, når man som fremmed flytter ind i et lille samfund og langsomt begynder at blive en del af byen. For hvem er det, der bor i Helved, og hvad taler de om? Og til sidst er der selvfølgelig spørgsmålet: Mon døden lever i Helved?",
    "episodeCount": 20,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Min%20Sommer%20i%20Helved/Min_Sommer_i_Helved.png"
  },
  {
    "file_name": "ringdal___kristensen.rss",
    "title": "Ringdal & Kristensen",
    "description": "‘Ringdal & Kristensen’ er et kulturprogram til dig, som vil forstå verden på en anden måde, end den klassiske nyhedsformidling tilbyder. Alle hverdage vil de to journalister Anton Ringdal og Kristoffer Kristensen med alle tænkelige og utænkelige journalistiske greb og metoder vende verden på hovedet og tilbage igen.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:ringdal-kristensen@24syv.dk\">ringdal-kristensen@24syv.dk</a>",
    "episodeCount": 204,
    "image": "https://archive.org/download/24syv_qr1/Ringdal%20%26%20Kristensen/bdd7b173cd55100908018de538f8ff3e.jpg"
  },
  {
    "file_name": "penge_er_noget,_vi_taler_om.rss",
    "title": "Penge er noget, vi taler om",
    "description": "Vi bruger en stor del af vores liv på at skaffe dem. Har vi ikke nok fyldes vi med bekymring. Vi får stress og bliver ulykkelige. Men når vi så har mere end rigeligt, så bliver vi ikke altid lykkelige af den grund. Chefredaktør på Euroinvestor, Simon Richard Nielsen, møder en række kendte stemmer i erhvervslivet, toneangivende investorer og iværksættere. De har enten rigtig mange penge - eller et særligt forhold til at tjene dem. Hvordan føles det at kunne gøre lige, hvad man vil? Og hvordan var det afgørende øjeblik, hvor det stod klart for dem, at den var hjemme? Og hvordan sørger de for, at pengene ikke forsvinder, med derimod yngles og investeres? Det handler både om psykologi, investeringer og lykke. I denne podcast fra Euroinvestor smider vi det sidste tabu. Velkommen til 'Penge er noget, vi taler om'.",
    "episodeCount": 10,
    "image": "https://archive.org/services/img/penge_er_noget_vi_taler_om/full/pct:500/0/default.jpg"
  },
  {
    "file_name": "nyhedstrekanten.rss",
    "title": "Nyhedstrekanten",
    "description": "Nyhedstrekanten er Radio24syvs morgenaktualitetsprogram henover sommeren. Programmet beværtes af Sanne Cigalle, Christian Trangbæk og Ulrik Høy. Hverdagsmorgener fra 7-9 i sommerperioden vil de tre byde på en blanding af egne ideer og indfald, gæster og interviews – og mere “traditionelle” aktualitetshistorier.",
    "episodeCount": 51,
    "image": "https://archive.org/download/24syv_n1/Nyhedstrekanten/Nyhedstrekanten.jpg"
  },
  {
    "file_name": "ramt_af_debatten.rss",
    "title": "Ramt af debatten",
    "description": "Vi snakker med dem, der enten har ramt debatten - eller selv er blevet ramt af debatten.<br /><br />Værter: Cecilie Lange og Agnes Vesth",
    "episodeCount": 13,
    "image": "https://archive.org/download/24syv_qr1/Ramt%20af%20debatten/ce5a1c4e5289dfc35ac8838bd864b4c3.jpg"
  },
  {
    "file_name": "danmarks_bedste_plade.rss",
    "title": "Danmarks Bedste Plade",
    "description": "Danmarks Bedste Plade er et program med en simpel mission: at finde cremen af cremen af danske albums og forhåbentlig kunne kåre dén plade, der er bedre end alle de andre. Hver uge graver Teis og Jonas sig derfor ned i det store kartotek af danske plader, og hører dem sang for sang, alt imens de diskuterer om den har hvad der skal til for at blive stemplet som danmarks bedste. <br /><br />Værter: Teis Zacho & Jonas Foldager",
    "episodeCount": 52,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Danmarks%20Bedste%20Plade/931b55ed53997e771e0b38cb856216f3.jpg"
  },
  {
    "file_name": "hjernesorger.rss",
    "title": "Hjernesorger",
    "description": "Over 500.000 danskere lider af migræne. En sygdom der, foruden en altoverskyggende hovedpine, også betyder grå dage med FOMO, svære tanker, uvished og mindre identitetskriser. Så hvordan passer man bedst på sig selv, og finder mening i det svære, når migrænen er en følgesvend? Det undersøger dine værter, migræneramte Anna Løfqvist og nysgerrige Mathilde Thuesen. I selskab med forskellige gæster stiller de dine svære spørgsmål, og bringer viden i øjenhøjde til dig med migræne og dig som pårørende, i håb om at du føler dig lidt mindre alene.",
    "episodeCount": 17,
    "image": "https://archive.org/download/24syv_h1/Hjernesorger/3e6d2c70cd10e531e65d1e532c1f5a78.jpg"
  },
  {
    "file_name": "det_der.rss",
    "title": "Det Der",
    "description": "Søndagen trænger sig på, og mandagen lurer foruden. Du er inviteret hjem til Marcus og Adrian, dagen står på musikquiz, sketches og popkultur. Selvom programmet er nemt at forholde sig til er vi ikke bange for at blive politiske. det er ufiltreret og relaterbart. Som et overtræt højskolehus, eller festivalslejren samlingspunkt. \"Det der\" er kort og sagt det gode søndags selskab.",
    "episodeCount": 73,
    "image": "https://archive.org/download/24syv_d2/Det%20Der/e0dd730ec69931b0afb64159109d2d2e.jpg"
  },
  {
    "file_name": "coronaeksistens.rss",
    "title": "Coronaeksistens",
    "description": "Under overfladen findes et væld af mennesker, som har taget deres tilværelse op til revision på grund af pandemien. Dem og en række filosoffer taler journalist Nina Branner med i Coronaeksistens. For kan det egentlig lade sig gøre at ændre livsstil?<br /><br />Billede af Karin Falk<br /><br />Coronaeksistens er en del af LOUD TALENT.",
    "episodeCount": 6,
    "image": "https://ia801008.us.archive.org/12/items/24syv_c1/Coronaeksistens/5b9909d7423d9c7255d924e8cc7d53aa.jpg"
  },
  {
    "file_name": "koreakontoret.rss",
    "title": "KoreaKontoret",
    "description": "’KoreaKontoret’ er en overdosis af tegneserier, spil, cosplay og K-pop fra Østasien. En rendyrket fanzone for asiatisk populærkultur, som i disse år indtager Danmark og vesten - måske ligesom amerikansk kultur gjorde i forrige århundrede? Programmet bestyres af Nationalmuseets Østasien-ekspert Martin Petersen, som allerede som udvekslingsstudent tabte hjertet til Korea efter adskillige nederlag i noraebang (koreansk karaoke). Produceret af Vores Tid.",
    "episodeCount": 10,
    "image": "https://ia601004.us.archive.org/6/items/24syv_k1/KoreaKontoret/f3490bf08c31f8ec1b60d3284374093a.jpg"
  },
  {
    "file_name": "hash-danmark_–_radio24syv.rss",
    "title": "Hash-Danmark – Radio24syv",
    "description": "Stop forbudspolitik og hash-razzia på Christiania. Det er tidens mest hotte debatemne i retskredse. \n\nFor første gang tager en række af landets førende eksperter samlet bladet fra munden og gør op med politikernes hash-bekæmpelse. Blandt andre Ole Ingstrup, formand i den rets- og kriminalpolitiske tænketank Forsete mener, at myndighederne selv skaber de fleste af de problemer, som de forsøger at bekæmpe. \n\nJurist og journalist Mette Kathrine Larsen spørger; Er det hashen eller kampen mod hashen, der er problemet?",
    "episodeCount": 1,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hash-Danmark%20%E2%80%93%20Radio24syv/Hash-Danmark.png"
  },
  {
    "file_name": "globus_hotel_–_radio24syv.rss",
    "title": "Globus Hotel – Radio24syv",
    "description": "Fra værelse 3 på Radio24syv får du fire timers radio om turisme. Hvordan har vi rejst ud gennem tiden, hvordan har det forandret sig, hvorfor og hvordan?",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_g1/Globus%20Hotel%20%E2%80%93%20Radio24syv/Globus_Hotel.jpg"
  },
  {
    "file_name": "ørkensandheden.rss",
    "title": "ØrkenSandHeden",
    "description": "Fem timers krigsradio produceret af journalist og tidligere soldat Jimmy Solgaard.\n\nOperation Dinesen bliver hos forsvarets ledelse og i Udenrigsministeriet beskrevet som en \"markant succes\". Men ifølge 30 af de kampsoldater, der udførte manøvren, var det en lykkelig fiasko.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_op1/%C3%98rkenSandHeden/_rkenSandheden.png"
  },
  {
    "file_name": "københavnermodellen.rss",
    "title": "Københavnermodellen",
    "description": "Nu kommer så “Københavnermodellen\". Den går ud på at improteater-lærerene Kasper Nielsen og Brian Lykke har fået offentlig støtte til et pilotprojekt, som skal undersøge om man kan forebygge at unge mennesker radikaliseres eller havner i kriminalitet – ved ganske enkelt at undervise dem i at spille improteater.",
    "episodeCount": 40,
    "image": "https://archive.org/download/24syv_k1/K%C3%B8benhavnermodellen/K_benhavnermodellen.png"
  },
  {
    "file_name": "den_brogede_vej.rss",
    "title": "Den Brogede Vej",
    "description": "Et portrætprogram hvor vi gør op med forestillingerne om den perfekte karrierevej og lader gæsten fortælle den ærlige version. For ingen er perfekt, og ingen livsvej er lige. Heller ikke selvom CV’et ser sådan ud.<br /><br />Lyt med, når vi bryder med perfektionsidealet og viser at karriere kan være mange ting, og at vejen gennem livet næsten altid er en broget affære.",
    "episodeCount": 81,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "opskriften.rss",
    "title": "Opskriften",
    "description": "Vil du have opskriften på alt? Har du brug for tips og tricks til at opnå dine mål? Eller måske bare springe over hvor gærdet er lavest? Sammen med en kendt gæst gennemgår vært Anton Grue opskriften på alt fra evigt liv til en rigtig lorte aften, serveret med en 1 knivspids humor og 2 kg nysgerrighed.",
    "episodeCount": 27,
    "image": "https://archive.org/download/24syv_op1/Opskriften/d9bfc283358d265106493267efc24b95.jpg"
  },
  {
    "file_name": "aktier_for_noobies.rss",
    "title": "Aktier for noobies",
    "description": "Har du prøvet at investere dine penge i aktier? Det har LOUDs Camilla Michelle Mikkelsen for første gang i sit liv. <br /><br />I podcastserien Aktier for noobies undersøger hun, hvordan man kommer godt i gang, hvis man vil investere sine penge, og hvad der er smart at investere i midt i den verdensomspændende krise, som coronaen har medført.",
    "episodeCount": 26,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/d26ae3feecac38b301ba0fcd37304ed1.jpg"
  },
  {
    "file_name": "freundschaft.rss",
    "title": "Freundschaft",
    "description": "Freundschaft &amp; friends er en samtalepodcast, der tager udgangspunkt i venskaber. Værterne Lasse og Ida-Sophia er selv bedste venner og har lavet 3 sæsoner af formatet Freundschaft, som tog udgangspunkt i deres eget venskab og de dagligdagserfaringer og dilemmaer, de af og til stod over for. Nu er tiden kommet til, at de snart ikke har mere at tale med hinanden om og gerne vil have endnu flere venner. Derfor inviterer de i hvert afsnit en ny cute gæst med.",
    "episodeCount": 98,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Freundschaft/414e87870a50167bd7c485d5a2e9b04b.jpg"
  },
  {
    "file_name": "en_ad_gangen.rss",
    "title": "En ad gangen",
    "description": "\"Den demokratiske selvtillid blandt unge daler.” ”Unge mistrives.” ”Unge bruger alt for lang tid på sociale medier og bekymrer sig alt for meget.” Der bliver talt meget om os. Os unge. Men hvornår bliver der talt med os? I denne programserie deler unge deres perspektiver på samfundet. For hvilket samfund drømmer vi om? Og hvordan kommer vi derhen? Med andre ord ser vi nærmere på unges udfordringer og muligheder - en ad gangen.",
    "episodeCount": 49,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/En%20ad%20gangen/7a39b50cfb7e5dc99d576c728a95203a.jpg"
  },
  {
    "file_name": "bæltestedet.rss",
    "title": "Bæltestedet",
    "description": "Jan Elhøj &amp; Simon Jul er samlet igen... Der er løbet knap 12 år under broen, men de to Pre-middelaldrende gentlemayns finder stadig nye og finurlige måder at anskue den eksisterende verden på. Måden hvorpå vi glor ud i verden, og fornemmelsen af hvordan verden glor tilbage på os må aldrig bliver monoton, eller ensfarvet i deres optik.",
    "episodeCount": 1225,
    "image": "https://is5-ssl.mzstatic.com/image/thumb/Podcasts113/v4/f5/c7/b5/f5c7b5f4-cb94-ecb4-10c6-641a48c9f5b2/mza_675443335737007917.jpg/500x500bb.jpg"
  },
  {
    "file_name": "millionærklubben_special_.rss",
    "title": "Millionærklubben Special",
    "description": "Flere af Danmarks største børsnoterede selskaber har sendt deres administrerende direktør i Millionærklubben til en snak om fortid, nutid - og især fremtiden. I denne podcastrække åbner Millionærklubben døren ind til dem, der sidder på væksten i Danmark.",
    "episodeCount": 20,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Million%C3%A6rklubben%20Special/image.jpg"
  },
  {
    "file_name": "frekvens.rss",
    "title": "FREKVENS",
    "description": "FREKVENS er det opsøgende, nysgerrige, inspirerende, formidlende, underholdende og nærværende musikprogram på LOUD. Vi ser på, hvordan musik er med til at definere og forme os, både i fællesskaber og som individer. FREKVENS har fokus på dansk musik, fra Gedser til Skagen og alt ind imellem, og vi graver langt ned i undergrunden for at se og høre, hvad der spirer, inden det bliver til allemandseje. I en global verden, hvor musikalske tendenser kommer alle steder fra, vi har naturligvis også et udblik på, hvad der sker omkring os.",
    "episodeCount": 168,
    "image": "https://i.scdn.co/image/2d59ad1dbbbdee6948fb3302784eeb107d90557c"
  },
  {
    "file_name": "fodbold_fm.rss",
    "title": "Fodbold FM",
    "description": "<p>Podcast med et altid skarpt og vidende panel og debat om verdens bedste sport. Fodbold FM er til de danskere, der virkelig interesserer sig for og elsker fodbold. Elsker spillet, spillerne og ikke mindst historierne bag spillet og spillerne. Lyt med hver uge - hele året</p>",
    "episodeCount": 100,
    "image": "https://www.omnycontent.com/d/playlist/1283f5f4-2508-4981-a99f-acb500e64dcf/08d79b7b-5d5a-4643-b3e7-ad0800ae3c34/940fc24c-76e8-4c46-89e5-ad0800ae3c42/image.jpg?t=1651826626&size=Large"
  },
  {
    "file_name": "mit_livs_rejse.rss",
    "title": "Mit Livs Rejse",
    "description": "Rejser ændrer vores syn på livet og selvforståelse. De kaster os ud på nye eventyr, gør det ukendte velkendt, og har evnen til at sætte spor i vores sjæl for livet. <br />I Mit Livs Rejse inviterer værten, Rebekka Gustafson hver morgen en ny gæst i studiet, som har været på en livsændrende rejse. Du hører om shamanen i skoven, ’Eat Pray Love’-turen, der går i vasken, og når kærligheden banker på døren, mens du er 3.000 km. væk hjemmefra. Hvem ved, om programmet kan kickstarte din livsrejse?",
    "episodeCount": 14,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mit%20Livs%20Rejse/37771d509894363dced54f9f272f04a4.jpg"
  },
  {
    "file_name": "em_'92_–_vandbærerne.rss",
    "title": "EM '92 – Vandbærerne",
    "description": "I år er det 25 år siden at det danske landshold triumferede ved Europamesterskabet i fodbold.\n\nNu fortæller massøren, chaufføren, lægen, reserverne og assistenterne, kort sagt, alle dem, der var med på holdet, men aldrig før er blevet interviewet og hyldet, om den største bedrift nogensinde i dansk foldbold.\n\nUdsendelsesrækken sendes på nøjagtig de samme datoer som de 5 kampe i det oprindelige turneringsprogram.",
    "episodeCount": 5,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/EM%20%2792%20%E2%80%93%20Vandb%C3%A6rerne/EM__92___Vandb_rerne.jpg"
  },
  {
    "file_name": "bedste_fjender_for_evigt.rss",
    "title": "Bedste Fjender For Evigt",
    "description": "Morten Messerschmidt møder gennem en række programmer kendte danske koryfæer og profiler, som han har et ideologisk horn i siden på.\n\nHan vil ikke være sen til at lade dem vide, hvad han tænker dem om, og så snart bolden er givet op, vil debatten mellem “bedste fjender for evigt” gå sin raske gang.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_ab3/Bedste%20Fjender%20For%20Evigt/Bedste_fjender_for_evigt.png"
  },
  {
    "file_name": "bom_og_bjerke_–_radio24syv.rss",
    "title": "Bom og Bjerke – Radio24syv",
    "description": "Under mottoet \"intet er for småt, for gammelt eller for uskyldigt til at kaste sig over - bare det spræller,\" kigger Bom &amp; Bjerke nærmere på den tikkende bombe de mener ligger gemt under kvindefrigørelsen. Og så bærer de nag, siger de, og modtager gerne tips fra lytterne om \"uhyrligheder, stupide udtalelser, åndssvage regler og om nye dumme drenge og piger i klassen.\"",
    "episodeCount": 74,
    "image": "https://archive.org/download/24syv_ab3/Bom%20og%20Bjerke%20%E2%80%93%20Radio24syv/Bom_og_Bjerke.png"
  },
  {
    "file_name": "den_kunstige_balance.rss",
    "title": "Den kunstige balance",
    "description": "Den Kunstige Balance er programmet, der udforsker potentialet og udfordringerne ved kunstig intelligens. Men er det muligt, at finde den perfekte balance mellem teknologiens magi og de menneskelige værdier? Vi dykker ned i de teknologiske fremskridt og undersøger, hvordan AI kan forandre vores samfund og måden, vi tænker og lever på. Følg med, når vi forsøger at finde den kunstige balance.<br /><br /><b>Værter og tilrettelæggere: </b><br />Casper Ell Hausner Olsen<br />Line Schmidt Mouridsen<br />Nana Margrethe Haugaard<br />Silas Moody",
    "episodeCount": 11,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20kunstige%20balance/40e626a5d331d42c4f0ca3269cc3523e.jpg"
  },
  {
    "file_name": "lone_frank_og_de_titusinde_sjæle.rss",
    "title": "Lone Frank og de titusinde sjæle",
    "description": "En kalejdoskopisk og personlig dokumentar om forbindelsen mellem hjernen og det menneske, vi er.\n\nLone Frank og de titusinde sjæle er støttet af Lundbeckfonden.",
    "episodeCount": 9,
    "image": "https://a.bimg.dk/node-images/892/23/23892374-lone-cover.jpg"
  },
  {
    "file_name": "rifbjergs_liste.rss",
    "title": "Rifbjergs Liste",
    "description": "Hedengangne forfatter Klaus Rifbjerg sagde at der kun bor 2000 kloge personer i Danmark. Filosof Rasmus Ugilt har listen over disse 2000 begavede danskere. Han står naturligvis selv på listen, og gennem femten udsendelser mødes han med andre personer fra listen, og taler med dem om hvordan det er at leve sammen med 5 millioner idioter.",
    "episodeCount": 12,
    "image": "https://is5-ssl.mzstatic.com/image/thumb/Podcasts123/v4/49/ef/d2/49efd289-1ee6-b96e-a5b4-dbd93f5f7301/mza_7677076765013812710.jpg/600x600bb.jpg"
  },
  {
    "file_name": "frankrig_rundt.rss",
    "title": "Frankrig Rundt",
    "description": "Frankrig Rundt inviterer både cykelelskerne og de skabsfrankrofile med til en sommer på sofaen. Sommerens værter Jacob Nielsen og Lasse Yde Hegnet laver champagnesabelskarpe analyser af løbet og præsenterer Frankrig med alt hvad det indebærer af gule veste, autocampere i vejkanten og højpandede forfattere.",
    "episodeCount": 95,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Frankrig%20Rundt/a434a0edde168b1f5de98a9d97edbcfd.jpg"
  },
  {
    "file_name": "ordkløver.rss",
    "title": "Ordkløver",
    "description": "Tænker du over, hvordan du bruger sprog? Og hvorfor du bruger det på en helt bestemt måde?  I Ordkløveren diskuterer og undersøger vi, hvad der sker, når mennesker mødes og taler samme eller vidt forskelligt sprog. Dine værter Sarah Elgaard og Mette Strange Mortensen vil hver uge sammen med en gæst endevende, hvordan sprog skaber vores virkelighed.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:ordkloever@24syv.dk\">ordkloever@24syv.dk</a>",
    "episodeCount": 29,
    "image": "https://archive.org/download/24syv_op1/Ordkl%C3%B8ver/00ace58c90572a834c03e67655191a08.jpg"
  },
  {
    "file_name": "på_forkant_–_radio24syv.rss",
    "title": "På Forkant – Radio24syv",
    "description": "Mens resten af Radio-Danmark stadig ligger og slumrer, er det helt tidlige morgenprogram ”På Forkant” først på dagen til at klæde de mest morgenfriske på med dagens vigtigste samtaleemner, nyheder og begivenheder – alt sammen tilsat den rette blanding af musik, duften af friskbrygget kaffe og raslen med friske aviser.",
    "episodeCount": 124,
    "image": "https://archive.org/download/24syv_op1/P%C3%A5%20Forkant%20%E2%80%93%20Radio24syv/P__Forkant.png"
  },
  {
    "file_name": "money_talks.rss",
    "title": "Money Talks",
    "description": "Our editors and correspondents give their authoritative take on the markets, the economy and the world of business. Published every Wednesday by Economist Podcasts. See acast.com/privacy for privacy and opt-out information.",
    "episodeCount": 187,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "de_sidste_timer_på_loud.rss",
    "title": "De sidste timer på Loud",
    "description": "Lyt med kl. 07-09 alle morgener frem mod nytårsdag, når Amalie Søderberg og Jacob Nielsen mindes året, der er gået - og undersøger året, vi går i møde. Selvfølgelig i selskab med en masse politiske og kulturelle gæster.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_d1/De%20sidste%20timer%20p%C3%A5%20Loud/18480521fb548e1af9cce1297f020c11.jpg"
  },
  {
    "file_name": "gravergruppen.rss",
    "title": "Gravergruppen",
    "description": "Hver uge dykker de hårdkogte og dybdeborende journalister Sebastian Søndergaard og Kaare Schou Nygaard ned i kæmpestore historier og skyr ingen midler i jagten på sandheden. Sammen afslører de magtmisbrug, vælter ministre, afdækker skandaler, svindel, mord og det der er værre. <br /><br />Ingen historier er for store – ingen for små – så længe deres afsløringer kan gøre verden til et lidt bedre sted. Lyt med - hvis du tør.",
    "episodeCount": 8,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Gravergruppen/4217da939cb9ebf5b7e8e3ba3b42be0b.jpg"
  },
  {
    "file_name": "asfalt-bal_fm.rss",
    "title": "Asfalt-Bal FM",
    "description": "Distortion og Radio24syv afholder en folkelig radio-installation, som vi har valgt at kalde Asfalt-Bal FM - i partnerskab med beboerne på Istedgade i København.",
    "episodeCount": 6,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Asfalt-Bal%20FM/Asfalt-Bal.jpg"
  },
  {
    "file_name": "get_in!_talkshowet.rss",
    "title": "GET IN! Talkshowet",
    "description": "Get In Talkshowet er programmet for dig, der elsker engelsk fodbold. Hver uge diskuterer værterne Zak Egholm og Simon Egeskov i selskab med aktuelle gæster de store historier, de små detaljer og de sjoveste anekdoter fra Fodbold-England. GET listenIN’",
    "episodeCount": 27,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/GET%20IN%21%20Talkshowet/3573672b2e29ec214a963cb3d1c12126.jpg"
  },
  {
    "file_name": "nyt_fra_nordfynsk_universitet.rss",
    "title": "Nyt fra Nordfynsk Universitet",
    "description": "Savner du at få sat brandaktuelle emner ind i en forskningsbaseret kontekst? Så led ikke længere!\nI denne programrække præsenterer førende forskere fra Nordfynsk Universitet i samarbejde med radioprogrammet AK24syv deres helt unikke forskningsresultater.",
    "episodeCount": 60,
    "image": "https://ia601002.us.archive.org/6/items/24syv_n1/Nyt%20fra%20Nordfynsk%20Universitet/Nyt_fra_nordfynsk_universitet.jpg"
  },
  {
    "file_name": "min_lille_hassan.rss",
    "title": "Min Lille Hassan",
    "description": "”Hadet er kærligheden, der er mislykkedes.” Sådan skrev filosoffen Søren Kierkegaard i bogen Kærlighedens Gerninger. I 3. sæson af mandemagasinet Min Lille Hassan, taler skuespiller, forfatter og dramatiker Hassan Preisler kun med kvinder om mænd og følelser. På vanlig idiosynkratisk vis botaniserer han i, hvad det grundliggende had mellem kvinder og mænd er bygget af.",
    "episodeCount": 36,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Min%20Lille%20Hassan/Min_lille_hassan.jpg"
  },
  {
    "file_name": "på_scenekanten.rss",
    "title": "På Scenekanten",
    "description": "Programmet, der undersøger, hvordan den virkelighed, vi alle er en del af, finder vej til de skrå brædder, og hvordan den udfolder sig der. Karen Dich går tæt på relevante og nysgerrige personliger i dansk teater og forsøger at forstå, hvad der driver dem, og hvordan de fortæller tidens vigtigste historier fra scenekanten.",
    "episodeCount": 16,
    "image": "https://archive.org/download/24syv_op1/P%C3%A5%20Scenekanten/cffc380e61f147f70d99caeb0c50c472.jpg"
  },
  {
    "file_name": "den_allerførste_gang.rss",
    "title": "Den allerførste gang",
    "description": "En sommerserie, hvori kendte kulturpersoner fortæller om deres allerførste værk.  Mød musikeren, der stadig forsøger at lære at lyde som sig selv, hør om instruktøren, der begyndte sin karriere med en stribe dyre-roller og lad komikeren forklare, hvordan jokes kan sættes på formel.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_d1/Den%20allerf%C3%B8rste%20gang/Den_allerf_rste_gang.png"
  },
  {
    "file_name": "hvem_der_.rss",
    "title": "Hvem der?",
    "description": "Banke banke på... Hvem der?<br /><br />I samtaleprogrammet “Hvem Der?” åbner vi hver uge dørene op til et nyt ungt menneskes liv. Præmissen er simpel: To mennesker, én samtale. Hver uge skifter værtskabet imellem 24syvs praktikanter, og derfor vil ingen afsnit ligne hinanden.",
    "episodeCount": 14,
    "image": "https://archive.org/download/24syv_h1/Hvem%20der_/695bd052b33b51864454fbd0375a3e8e.jpg"
  },
  {
    "file_name": "bureauet_for_afvist_litteratur.rss",
    "title": "Bureauet for Afvist Litteratur",
    "description": "Hvor ender alle de bøger, som de store danske forlag afviser hver evig eneste dag?",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_ab3/Bureauet%20for%20Afvist%20Litteratur/Bureauet_for_afvist_litteratur.png"
  },
  {
    "file_name": "bibelklubben.rss",
    "title": "BIBELKLUBBEN",
    "description": "Livet som ung kan være opslidende. For er jeg overhovedet god nok, som jeg er? Og hvem holder egentlig af mig? Disse tanker kan fylde så meget, at man nogle gange kan have svært ved at få luft. I Illinois i USA mødes en gruppe kristne collegepiger hver torsdag til bibelklub og taler om det svære ungdomsliv – og om hvordan gud hjælper dem med at trække vejret. I denne podcastserie møder vi de seks piger og får lov til at komme med som fluen på væggen i deres intime samtaler om kærlighed, stress og mørke tanker. <br /><br />BIBELKLUBBEN er en del af LOUD TALENT",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab3/BIBELKLUBBEN/0805a073993d556284e3aacb34853240.jpg"
  },
  {
    "file_name": "mr__poxycat___co___the_podcast.rss",
    "title": "Mr. Poxycat & Co.: The Podcast",
    "description": "Vi elsker tv-serien Mr. Poxycat & Co. fra 2007, om tryllekunstneren Jørgen fra Horsens. Han er på beklageligvis blevet ekskluderet fra Tv2-play og det har resulteret i mere end 5000 sure fans på Facebook (vi er nogle af dem). Det vil vi lave om på, ved at vise hvilket fantastisk menneske Mr. Poxycat egentlig er, og vise danskerne (og TV2), at vi ikke kan undvære ham, og hans magiske univers. Danmark var ikke klar til Jørgen og Gittes lille familie i 2009, men det er vi nu… Så hvad venter vi på?<br /><br />Mr. Poxyxat & Co.: The Podcast er den del af TALENT",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_m1/Mr.%20Poxycat%20%26%20Co._%20The%20Podcast/10a84d4b934307810bec8ab4bc6dc157.jpg"
  },
  {
    "file_name": "kontinentet_–_radio24syv.rss",
    "title": "Kontinentet – Radio24syv",
    "description": "Kontinentet er Radio24syvs podcast om EU og europapolitik. To gange om ugen leverer Mathias Østerlund, der er blogger og stifter af EU-bloggen BeyondBrussels.com, fortællinger fra den europæiske union og landene, der grænser op til.",
    "episodeCount": 19,
    "image": "https://ia801004.us.archive.org/6/items/24syv_k1/Kontinentet%20%E2%80%93%20Radio24syv/Kontinentet.png"
  },
  {
    "file_name": "55_minutter.rss",
    "title": "55 minutter",
    "description": "Programmet giver dig indsigt og viden i de aktuelle problemstillinger og klæder dig på til at forstå de vigtige historier fra ind- og udland. ’55 minutter’ er Radio24syvs svar på den indsigtsfulde og perspektiverende baggrundsartikel.",
    "episodeCount": 100,
    "image": "https://ia801006.us.archive.org/26/items/24syv_generic09/55%20minutter/55minutter.png"
  },
  {
    "file_name": "fisketegn.rss",
    "title": "Fisketegn",
    "description": "Hver uge inviterer lystfisker Gordon P. Henriksen en gæst med ud og fiske, og lytteren er med som fiskefluen på væggen. Samtalerne kommer vidt omkring, og man ved aldrig hvordan dagen og fisketuren udvikler sig. Vi bliver klogere på fiskeriet, på gæsten og måske også på os selv.",
    "episodeCount": 49,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Fisketegn/Fisketegn.png"
  },
  {
    "file_name": "fitness_m_k_–_radio24syv.rss",
    "title": "Fitness M/K – Radio24syv",
    "description": "Nu er det her endelig: Et kvalificeret bud på et radioprogram der knytter an til et af tidens helt store modefænomener; nemlig at folk træner deres kroppe som aldrig før.",
    "episodeCount": 223,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Fitness%20M_K%20%E2%80%93%20Radio24syv/Fitness_M.K.png"
  },
  {
    "file_name": "grønthøstermetoden.rss",
    "title": "Grønthøstermetoden",
    "description": "Det vilde Danmark er din egen urtehave, så det er bare med at komme i gang med at sanke.\n\nI denne programrække er Thomas Laursen og Peter Ørbæk på høst efter alle sommerlandets gratis glæder. Thomas er professionel urtesamler, og henover sommeren forklarer han Peter, hvorfor skovsyre er læskende, hvorfor svampe er lunefulde, og hvorfor myrer kan fungere i en dessert.\n\nI jagten på naturens smage, dufte og teksturer, besøger Thomas og Peter forskellige biotoper i hele landet, og minder os om, at der er så meget vild mad derude. Spids dine sanser, og tag med til den danske friske strand, til de brede bøge, til duft af kaprifol.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_g1/Gr%C3%B8nth%C3%B8stermetoden/Gr_nth_stermetoden.png"
  },
  {
    "file_name": "mortens_aften_–_radio24syv.rss",
    "title": "Mortens Aften – Radio24syv",
    "description": "",
    "episodeCount": 120,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mortens%20Aften%20%E2%80%93%20Radio24syv/Mortens_Aften.png"
  },
  {
    "file_name": "historien_om_radio24syv.rss",
    "title": "Historien om Radio24syv",
    "description": "Fortællingen om det mest lyttede, omdiskuterede og skandaleramte medie i nyere dansk historie. Som et ideologisk og politisk modsvar til DR’s P1 blev den fjerde FM-sendefrekvens sendt i udbud i 2010. Ingen havde dengang store forventninger eller meget til overs for den nye ‘originale’ taleradio, da den gik i luften d. 1. november 2011. Men som årene gik, blev den et nybrud for dansk radio. Her skulle alt afprøves og grænserne for det tilladte rykkes, en stil der også gav kanalen mange kritikere, og der fulgte et politisk spil, der medvirkede til kanalens endeligt.<br /><br />Medvirkende: Per Stig Møller, Jørgen Ramskov, Lisbeth Knudsen, Ayse Dudu Tepe, Rene Fredensborg, Emma Juul, Mikkel Clausen, Morten Messerschmidt, Kristian Thulesen Dahl, Anders Krab Johansen, Ann-Lykke Davidsen, Jakob Kvist og Martin Larsen<br />Tilrettelæggelse: Maja Adjoa og Lea Linstow<br />Sound design og klip: Jens Rønne<br />Produceret af Filt for 24syv",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_h1/Historien%20om%20Radio24syv/d1c8ecb74c0fdc8f79c85eabe6e46f1c.jpg"
  },
  {
    "file_name": "ghetto_fitness.rss",
    "title": "Ghetto Fitness",
    "description": "Værterne Kian og MJ har opfundet deres eget gade-træningssystem, og hver dag kl 12.05, fra mandag til torsdag, træner de med Danmarks 22 ghetto-områder. Get your ass to work, bro!",
    "episodeCount": 189,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Ghetto%20Fitness/Ghetto_Fitness.png"
  },
  {
    "file_name": "konsulenterne_kommer.rss",
    "title": "Konsulenterne kommer",
    "description": "Kan velfærdsstaten reddes af private konsulenter?\n\nI 2014 brugte staten 5 % af det samlede budget på konsulentydelser. Højdespringeren var SKAT med et forbrug på 550 millioner kr. - Det Danske Forsvar brugte 250 millioner kr. samtidig med at de måtte spare på alt andet.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_k1/Konsulenterne%20kommer/Konsulenterne_kommer.png"
  },
  {
    "file_name": "cordua_&_steno.rss",
    "title": "Cordua &amp; Steno",
    "description": "Velkommen til Cordua &amp; Steno. Berlingskes politiske debatmagasin med med Jarl Cordua og Torben Steno.",
    "episodeCount": 1223,
    "image": "https://archive.org/download/24syv_c1/Cordua%20%26amp%3B%20Steno/image.jpg"
  },
  {
    "file_name": "byens_bedste.rss",
    "title": "Byens Bedste",
    "description": "Byens Bedste podcast er din ugentlige guide til oplevelser i byen. Hver uge giver Berlingske og kyndige folk fra kulturlivet dig overblik over, hvad København har at byde på: Restauranter, musik og koncerter, litteratur, teater, film og streaming, lanceringer, festivaler, forestillinger, udstillinger og meget mere.\n\nVært: Aminata Amanda Corr\n\nØnsker du selv at tippe Byens Bedste med dit favoritsted i byen, hører vi gerne fra dig. Skriv til byensbedste@berlingske.dk.",
    "episodeCount": 24,
    "image": "https://archive.org/download/24syv_ab3/Byens%20Bedste/image.jpg"
  },
  {
    "file_name": "pigen.rss",
    "title": "Pigen",
    "description": "Historien om den teenager, der i starten af 2016 blev landskendt som 'Kundbypigen'. \n\nEngang var hun en stille og lidt forsagt 8. klasseselev, der var glad for dyr og lavede sjov med veninderne. Men efter et turbulent år bliver hun på få måneder radikaliseret. Den 27. november 2017 idømte Østre Landsret hende otte års fængsel for at have planlagt et terrorangreb på to skoler, Sydskolen i Fårevejle og den jødiske skole, Carolineskolen, i København.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_op1/Pigen/Pigen.png"
  },
  {
    "file_name": "lubarskimetoden.rss",
    "title": "Lubarskimetoden",
    "description": "Parterapi i din radio. Sexologen og terapeuten Robert Lubarski lever i Det Bevidste Parforhold med sin kæreste - som er terapeuten og kunstneren Camille Rishøj. Nu vil de lære andre kærestepar at følge hjertet. Lubarskimetoden går ud på, at Camille og Robert hver for sig taler med kvinden og manden i parret, for at blive kloge på hvor skoen trykker, og til sidst taler de sammen alle fire.",
    "episodeCount": 15,
    "image": "https://archive.org/download/24syv_l1/Lubarskimetoden/Lubarski_metoden.jpg"
  },
  {
    "file_name": "malstrøm.rss",
    "title": "Malstrøm",
    "description": "Malstrøm er podcasten om de store historiske dramaer, som skabte den tid, vi lever i. Det er historien fortalt som historier.",
    "episodeCount": 4,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Malstr%C3%B8m/image.jpg"
  },
  {
    "file_name": "mads_holgers_nytårskur.rss",
    "title": "Mads Holgers Nytårskur",
    "description": "Forfatter og radiovært Mads Holger tager sig af nytårskuren på Radio24syv, hvor gamle venner og fjender gæster studiet for såvel at kigge tilbage på året, der gik, og frem mod det nye år.",
    "episodeCount": 19,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mads%20Holgers%20Nyt%C3%A5rskur/Mads_Holgers_Nyt_rskur.jpg"
  },
  {
    "file_name": "protestsangerne.rss",
    "title": "Protestsangerne",
    "description": "En protest fungerer meget bedre på versefødder, men selvom der er masser at protestere over, halter det med protestsangene. Det er som om det er noget vi havde i 1970erne og 1980erne, og så gik protestsangen som genre i sin mor. Men det skal blive løgn, skal det. Gennem ni udsendelser mødes vært Louise Hart og rimsmed Pede B. med gæster som har noget at protestere over. Og så får de lavet deres egen protestsang, som de kan tage med sig ud i verden.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_op1/Protestsangerne/Protestsangerne.png"
  },
  {
    "file_name": "et_kokkeliv_ekstra.rss",
    "title": "Et Kokkeliv Ekstra",
    "description": "Hør de fortællinger som ikke blev plads til i 24syv Dokumentaren 'Et Kokkeliv'.\n\nEt Kokkeliv. Første dag som kokkeelev på Kong Frederik, fik Per en bøjle skruet om halsen og sat ind i et skab. En elev højere i hierarkiet ville vise hvem der bestemte. Per fik dog sin hævn senere. Allerede som barn vidste Per Thøstesen at han ville være kok og hans største drøm var at arbejde under den legendariske Michelin kok Poul Bocuse. Begge ting går i opfyldelse, men det er ikke altid drømme går som man håber. Optagelse og Klip: Nikolaj Kirk. Speak: Karsten Pharao. Redaktør: Kim G. Hansen.",
    "episodeCount": 4,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Et%20Kokkeliv%20Ekstra/Et_Kokkeliv_Ekstra.png"
  },
  {
    "file_name": "de_6_hatte.rss",
    "title": "De 6 hatte",
    "description": "Hver lørdag tager et panel af iværksætter-helte og pengefolk – fra ZYB-stifter Tommy Ahlers til Seed Capital-partner Ulla Brockenhuus Schack – en iværksætter og dennes forretningsidé under kærlig behandling og hjælper den videre på vækstvejen.",
    "episodeCount": 233,
    "image": "https://is5-ssl.mzstatic.com/image/thumb/Podcasts123/v4/f8/60/5a/f8605a03-a20f-b238-4a20-b7483edf8c09/mza_1389254216929171853.jpg/250x250bb.jpg"
  },
  {
    "file_name": "ørehænger.rss",
    "title": "Ørehænger",
    "description": "Ørehænger er programmet om livets minder, og de sange der tager os tilbage til dem. Hver uge inviterer Teis Zacho og Jonas Foldager en kendt dansker i studiet, dykker ned i skelsættende kapitler fra deres liv og den musik, der agerer soundtrack til dem.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:oerehaenger@24syv.dk\">oerehaenger@24syv.dk</a>",
    "episodeCount": 113,
    "image": "https://archive.org/download/24syv_op1/%C3%98reh%C3%A6nger/11fc2e65c6af7b54fe44de2a44d5816f.jpg"
  },
  {
    "file_name": "100_%_brian.rss",
    "title": "100 % Brian",
    "description": "100% Brian er programmet, hvor Radio24syvs politiske redaktør Brian Weichardt hver eftermiddag giver magthavernes løfter, spin og hykleri et syrebad",
    "episodeCount": 53,
    "image": "https://ia801006.us.archive.org/26/items/24syv_generic09/100%20procent%20Brian/Webp.net-resizeimage.jpg"
  },
  {
    "file_name": "hviids_varmestue.rss",
    "title": "Hviids Varmestue",
    "description": "",
    "episodeCount": 100,
    "image": "https://archive.org/download/24syv_h1/Hviids%20Varmestue/Hviids_Varmestue.png"
  },
  {
    "file_name": "før_bjørnen_er_skudt.rss",
    "title": "Før Bjørnen Er Skudt",
    "description": "Hvorfor overhovedet skyde en bjørn? Dette spørgsmål stiller den erfarne jæger David Carsten Pedersen sig selv i en hudløst ærlig dokumentarserie om, hvad der sker inde i sindet på en jæger, som tager på jagt efter “sit livs bjørn”.\n\nTag med på Davids personlige rejse fra stenalderens bjørnekult på Djursland til den dramatiske kulmination på en bjørnejagt i British Columbias vildmark. Det bliver en vild tur, hvor grænserne mellem jægeren og bjørnen flyder sammen, når David tvinges til at se sig selv og bjørnen i øjnene.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_f1/F%C3%B8r%20Bj%C3%B8rnen%20Er%20Skudt/F_r_Bj_rnen_Er_Skudt.jpg"
  },
  {
    "file_name": "fortiden_fast_forward.rss",
    "title": "Fortiden Fast Forward",
    "description": "Der er begivenheder, som har haft en afgørende betydning for, hvordan Danmark ser ud i dag. Og hvordan dit liv ser ud i dag. <br />Vi har bedt nogle af dem, der har dedikeret deres liv til netop at prøve at forstå de her begivenheder, om at formidle dem til os. Om at vælge én begivenhed til ét program. I løbet af den time et program tager skal vi høre hvad det handler om, og forsøge at komme ind til kernen, nemlig: Hvorfor er lige det her vigtigt at kende til for at forstå Danmark i nutiden? <br />Det her er Fortiden fast forward, med Mathias Damborg og Nanna Winther",
    "episodeCount": 11,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Fortiden%20Fast%20Forward/9201c0e3d114605046867e48ca8fbdec.jpg"
  },
  {
    "file_name": "miriam_bliver_hjemme.rss",
    "title": "Miriam Bliver Hjemme",
    "description": "Miriam besøger 10 udvalgte danske provinsbyer sammen med venner og bekendte, for hvem byerne er barndomsland. Sammen med dem giver hun en alternativ fortælling om byen, som du ikke vil kunne finde på det lokale turistkontor. Rejs rundt i Danmarks provinsbyer den kommende corona-sommer ledsaget af denne podcastserie og lad den bidrage til oplevelsen med historisk og kulturel viden kombineret med finurlige personlige anekdoter og uundværlige anbefalinger. Genopdag alt hvad provinsbyerne har at byde på.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_m1/Miriam%20Bliver%20Hjemme/00ed86a0207dc644bdeda3b36ae4cf5d.jpg"
  },
  {
    "file_name": "radiorådet_–_radio24syv.rss",
    "title": "Radiorådet – Radio24syv",
    "description": "Få professionel hjælp til at leve dit liv på Radio24syv. Hverdagsaftener, mellem kl. 22 og 23, sidder et håndplukket udvalg af rådgivere klar til at hjælpe danskerne med vejledning indenfor emner som sex og samliv, jura, psykologi og spiritualitet. Så hvis du har krise i parforholdet, er kommet i klemme i systemet eller døjer med stress kan Radiorådet hjælpe dig.",
    "episodeCount": 141,
    "image": "https://archive.org/download/24syv_qr1/Radior%C3%A5det%20%E2%80%93%20Radio24syv/Radior_det.png"
  },
  {
    "file_name": "24_spørgsmål_til_professoren.rss",
    "title": "24 Spørgsmål til Professoren",
    "description": "I 24 Spørgsmål til Professoren vil lytterne opleve Lone Frank i dybe og medrivende samtaler med nogle af landets førende forskere, og hvis man foretrækker sin videnskabsjournalistik så udfordrende, som muligt, går man ikke galt i byen med programmet.   \n\n\"24 Spørgsmål til Professoren\" er produceret i samarbejde med Carlsbergfondet.",
    "episodeCount": 99,
    "image": "https://archive.org/download/24syv_generic09/24%20Sp%C3%B8rgsm%C3%A5l%20til%20Professoren/24_sp_rgsm_l_til_professoren.png"
  },
  {
    "file_name": "karens_jul_–_radio24syv.rss",
    "title": "Karens Jul – Radio24syv",
    "description": "Stå op til endnu en juledag sammen med Karen Straarup. Hjulpet godt på vej af julenørder, dygtige reportere, kloge og sjove gæster og en håndfuld uartige børn sørger hun for, at din morgen dufter af gran, kanel og nyfalden sne.",
    "episodeCount": 13,
    "image": "https://is2-ssl.mzstatic.com/image/thumb/Music71/v4/45/14/0d/45140dbc-0c21-2e9b-31bf-6a1ef6d16683/source/1200x630bb.jpg"
  },
  {
    "file_name": "feedet.rss",
    "title": "Feedet",
    "description": "Feedet er Louds aktualitetsprogram, der sætter fokus på de historier, som betyder noget for dig. Vi  giver dig perspektiv, finder de aktuelle historiers hovedpersoner og leder efter løsninger på vores udfordringer, så vi sammen bliver klogere på den verden, vi lever i.",
    "episodeCount": 316,
    "image": "https://archive.org/download/24syv_f1/Feedet/02519513aa142ed0de6102b558f7c3e6.jpg"
  },
  {
    "file_name": "kirken_og_borgen.rss",
    "title": "Kirken og Borgen",
    "description": "Skal folketingsmedlemmerne indlede et nyt år med at gå i kirke? Må en tidligere kirke bruges til moské. Hør når de tre kirkeordførere, Jørgen Arbo-Bæhr, Christian Langballe og Pernille Vigsø Bagge juleaften diskuterer kirkens indflydelse på folkestyret. Jesper Termansen tilrettelægger.",
    "episodeCount": 1,
    "image": "https://ia801004.us.archive.org/6/items/24syv_k1/Kirken%20og%20Borgen/Kirken_og_Borgen.png"
  },
  {
    "file_name": "dragebørn.rss",
    "title": "Dragebørn",
    "description": "I august 1998 på et hotel i Hangzhou bliver ni kinesiske børn lagt i armene hos ni danske forældrepar. En af de ni kineserbørn er mig, Rikke, som vokser op i en sønderjysk kernefamilie med mor, far og lillesøster. Men hvad der blev af de  de andre kineserbørn, og hvordan deres liv har udfoldet sig, ved jeg ikke. I podcasten Dragebørnene har jeg fundet dem og opdaget hvordan mit liv kunne have set ud, var jeg blevet lagt i armene hos en helt anden familie.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_d2/Drageb%C3%B8rn/149d2f13f2f4199e01d58832b1da8d31.jpg"
  },
  {
    "file_name": "mads_holger_i_herning_–_radio24syv.rss",
    "title": "Mads Holger i Herning – Radio24syv",
    "description": "Levemanden og debattøren Mads Holger har aldrig været i Herning før, men han forestiller sig at provinsbyen er det modsatte af alt hvad han står for. Mads Holger er champagne, Herning er fadøl. Mads Holger er stiletter, Herning er badesandaler. Mads Holger er Strauss, Herning er Jodle Birge.",
    "episodeCount": 28,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mads%20Holger%20i%20Herning%20%E2%80%93%20Radio24syv/Mads_Holger_i_Herning.png"
  },
  {
    "file_name": "cavling_komiteen.rss",
    "title": "Cavling Komiteen",
    "description": "Cavling Komiteen er Radio24syvs ugentlige mediemagasin, som er bemandet med nogle af Danmarks bedste journalister - nemlig udelukkende vindere af Cavling Prisen. De faste medlemmer af komiteen er Peter Øvig Knudsen, Ulrik Dahlin, Erik Valeur og (vært) Morten Bohr - men fra tid til anden kigger andre modtagere af Cavling Prisen også forbi. Hver lørdag tager komitéens medlemmer temperaturen på dansk journalistik, og snakker om ugens gang i medielandskabet. \nFor en god ordens skyld skal siges at denne Cavling Komite intet har at gøre med den rigtige Cavling-Komité, som uddeler Cavling Prisen hvert år for Dansk Journalistforbund.",
    "episodeCount": 67,
    "image": "https://archive.org/download/24syv_c1/Cavling%20Komiteen/Cavling_komiteen.png"
  },
  {
    "file_name": "rené_linjer.rss",
    "title": "René Linjer",
    "description": "Et debatprogram, hvor udøvende, skabende kunstnere går ind i den aktuelle, politiske samfundsdebat.",
    "episodeCount": 100,
    "image": "https://archive.org/download/24syv_qr1/Ren%C3%A9%20Linjer/Ren__linjer.png"
  },
  {
    "file_name": "højlunds_helte.rss",
    "title": "Højlunds Helte",
    "description": "For hvert problem der findes i verden og i hverdagen, så findes der mennesker, der knokler for at løse det. Når Vestafrika væltes af Ebola, så er der mennesker, som rejser afsted for at hjælpe eller finder en vaccine. Mens vi tager os til hovedet over økonomisk krise, så er der virksomheder som knækker koden til vækst og nye arbejdspladser.  Der findes vold, død og ødelæggelse, men der findes også digtere, dansere og kunstnere som leder efter skønheder og sandheder om livet i hver deres kunstart.\n\nMed andre ord: der er nok at bekymre sig for, men der er også rigeligt at glæde sig over.",
    "episodeCount": 100,
    "image": "https://archive.org/download/24syv_h1/H%C3%B8jlunds%20Helte/H_jlunds_helte.png"
  },
  {
    "file_name": "kom_i_form_–_radio24syv.rss",
    "title": "Kom i Form – Radio24syv",
    "description": "Radio24syv guider i en miniserie i samarbejde med Fitness &amp; Sports Akademiet danskerne til at snøre løbeskoene for første gang med de mål at komme i form og få mere overskud. En række eksperter anviser i fem afsnit til, hvordan man kommer i gang med fokus på træningens tre centrale hjørner: Den mentale træning, den fysiske træning og ernæringen.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_k1/Kom%20i%20Form%20%E2%80%93%20Radio24syv/Kom_I_Form.png"
  },
  {
    "file_name": "24syv_morgen.rss",
    "title": "24syv Morgen",
    "description": "Vi fortæller dig dagens vigtigste historier fra ind- og udland, så du er godt klædt på til dagens opgaver..",
    "episodeCount": 699,
    "image": "https://ia601006.us.archive.org/26/items/24syv_generic09/24syv%20Morgen/24syvM.png"
  },
  {
    "file_name": "ja_eller_nej.rss",
    "title": "Ja eller Nej",
    "description": "Nu kommer endelig programmet, hvor politikerne kun må svare ja eller nej.\n\n”Hvorfor kan de dog ikke bare svare klart ja eller klart nej,” er den stående vending hver gang vores politikere forsøger at tale udenom i et interview. Nu kommer endelig programmet, hvor politikerne kun må svare ja eller nej - og intet andet.\n\nSå hvis du er træt af politikeres lange svar på noget, der slet ikke blev spurgt om, så lyt med når Radio24syvs politiske redaktør Brian Weichardt møder fem kendte politikere og stiller dem spørgsmål, som de kun må svare ja eller nej til.",
    "episodeCount": 6,
    "image": "https://cdn-images-3.listennotes.com/podcasts/ja-eller-nej/morten-messerschmidt-c86WtBCAR-D-aJI6PvFbRzy.1400x1400.jpg"
  },
  {
    "file_name": "det_kritiske_fodboldmagasin.rss",
    "title": "Det Kritiske Fodboldmagasin",
    "description": "Det Kritiske Fodboldmagasin stiller skarpt på fodboldverdenen og sætter de dagsordner, andre ikke får øje på. Værterne Jeppe Højberg Sørensen og Lasse Yde Hegnet lægger analyserne væk for at tale med – og ikke om – sportens beslutningstagere.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:fodboldmagasin@24syv.dk\">fodboldmagasin@24syv.dk</a>",
    "episodeCount": 38,
    "image": "https://archive.org/download/24syv_d2/Det%20Kritiske%20Fodboldmagasin/6fa22acce19ab539aeb317627cf09d77.jpg"
  },
  {
    "file_name": "mary_og_de_gamle_hvide_mænd.rss",
    "title": "Mary og de Gamle Hvide Mænd",
    "description": "Ned med white mansplaining, op med black womansplaining! Hver dag mellem kl. 11 og 12 går afrodanskeren, debattøren og juristen Mary Consolata Namagambe i luften med sit nye debatprogram. Flankeret af et panel af gamle hvide mænd, tager hun debatten med åben pande og gør hvidt til sort og sort til hvidt.",
    "episodeCount": 30,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mary%20og%20de%20Gamle%20Hvide%20M%C3%A6nd/Mary_og_de_gamle_hvide_m_nd.png"
  },
  {
    "file_name": "r18io.rss",
    "title": "R18io",
    "description": "Det er satire. Det er ungt. Det er ung satire - nu med grafitti og ollie.<br /><br />Med Marcus Alvarado Eklund",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_qr1/R18io/cf515a360b2cc8666509882041fb9690.jpg"
  },
  {
    "file_name": "her_er_de_i_dag.rss",
    "title": "Her er de i dag",
    "description": "Internettet er fyldt med mere eller mindre almindelige mennesker, der pludseligt går viralt med en video. I et kort sekund er de berømte, inden de igen forsvinder for vores øjne. Men hvor er de blevet af?",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_h1/Her%20er%20de%20i%20dag/13407b7a7becfcc26bc06d9dcd21dac9.jpg"
  },
  {
    "file_name": "kontur.rss",
    "title": "Kontur",
    "description": "Kontur dykker ned i den aktuelle, den oversete eller den uundgåelige musiker, du skal lære bedre at kende. I et nørdet portrætformat tegner vært Jonas Sølberg artisten op igennem den musik og de begivenheder, der har formet ham eller hende.",
    "episodeCount": 100,
    "image": "https://archive.org/download/24syv_k1/Kontur/0545d2300fc08d4e07048b251ab2445a.jpg"
  },
  {
    "file_name": "dødkedeligt.rss",
    "title": "Dødkedeligt",
    "description": "Døden er et tabuiseret emne, der hurtigt ødelægger stemningen. Men for Mathilde er døden allerede noget, hun har haft helt tæt på. Hun har levet ti år uden sin far, og det er efterhånden blevet hendes hverdag – så hvorfor ikke snakke om det på den måde? ’Dødkedeligt’ er et podcast, hvor vi snakker om døden, som var det en helt naturlig del af livet.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_d2/D%C3%B8dkedeligt/4cccb8b4793d9c4dceb18a9da52f4d18.jpg"
  },
  {
    "file_name": "indhentede_klassikere.rss",
    "title": "Indhentede klassikere",
    "description": "Få verdenslitteraturen lige i ørerne! Først når Weekendavisens litteraturredaktør Johannes Baun taler med avisens skribenter om en klassiker, de har indhentet, siden når Karsten Pharao læser højt af herlighederne.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_ij1/Indhentede%20klassikere/image.jpg"
  },
  {
    "file_name": "forældreintra.rss",
    "title": "Forældreintra",
    "description": "Hver lørdag formiddag diskuterer vi evigt aktuelle emner såsom skideballer, deleforældre, digitaliserede børn og tvangsbade til blufærdige teenagere. Der er altid børn i studiet, og de må gerne afbryde, især eksperterne.",
    "episodeCount": 100,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/For%C3%A6ldreintra/For_ldreintra.png"
  },
  {
    "file_name": "de_sidste_stemmer.rss",
    "title": "De sidste stemmer",
    "description": "Den perfekte start på din valgaften. Mens de sidste stemmer til Folketingsvalget kommer i hus, gør Radio24syv status på valget so far. Der er live reportager fra valgstederne, helt op til lukketid. Og debat og diskussion i studiet.",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_d1/De%20sidste%20stemmer/De_sidste_stemmer.jpg"
  },
  {
    "file_name": "lindvigs_årsopgørelse.rss",
    "title": "Lindvigs Årsopgørelse",
    "description": "Mens året lakker mod enden gør Niels Lindvig regnskab over verdens tilstand. Udsendelsesrækken behandler fire overordnede temaer: Rusland, USA, EU og Krig.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_l1/Lindvigs%20%C3%85rsopg%C3%B8relse/Lindvigs__rsopg_relse.png"
  },
  {
    "file_name": "all_inclusive.rss",
    "title": "All Inclusive",
    "description": "I juli '17 rejste radiovært og reporter Simon Jul på Danmarks billigste all-inclusive-rejse. 5545 kroner var prisen for en uges fuldpension på den græske ø-perle Kreta. Som dogme besluttede Simon sig for at sige ’ja’ til samtlige af turens tilbud, inklusive piratskib, danseaften og en hel dag ved poolen kun iført speedo’s, hurtigbrille og solcreme på inderlårene. Men snart skulle et helt andet og ukendt Kreta åbenbare sig...\n\nOptaget, fortalt og tilrettelagt af Simon Jul. Medtilrettelægger Sanne Cigale. Klip &amp; mix: Jacob Heldt. Redaktør: Mikkel Clausen. Produceret af 24syv Dokumentar.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab2/All%20Inclusive/All_inclusive.png"
  },
  {
    "file_name": "kollektionen.rss",
    "title": "Kollektionen",
    "description": "Et sæsonmagasin om alt det, mode gør ved os. Og det vi gør ved tøjet.",
    "episodeCount": 30,
    "image": "https://ia601004.us.archive.org/6/items/24syv_k1/Kollektionen/Kollektionen.png"
  },
  {
    "file_name": "56k.rss",
    "title": "56K",
    "description": "Mads Viktor og Morten Saxnæs er stemmerne bag 56k, og de giver dig Internettet på 30 minutter.\n\n56K finder de bedste, sjoveste og mest saftige historier på Internettet og serverer dem til dig, så du kan virke klog og en smule spændende på din næste Tinderdate, eller når du skal til kaffe hos mormor.\n\nHvis du falder over et fedt nyt meme, en vanvittig cringe video, eller en potentiel shitstorm, så send os et tip på 56kpodcast@gmail.com eller tag #56kpodcast",
    "episodeCount": 66,
    "image": "https://ia801006.us.archive.org/26/items/24syv_generic09/56K/avatar.jpg"
  },
  {
    "file_name": "pitten.rss",
    "title": "Pitten",
    "description": "Pitten giver dig koncertportrætter af liveaktuelle artister fra spillestederne og festivalerne. Akkompagneret af vært Aleksandra Milanovic kommer du helt tæt på danske og internationale bands og musikere, når de sammen taler om alt fra setlister, publikum til koncertritualer og alt det, der foregår backstage.",
    "episodeCount": 85,
    "image": "https://archive.org/download/24syv_op1/Pitten/c4853a22a95064889a24a48694648914.jpg"
  },
  {
    "file_name": "24syv_media_night.rss",
    "title": "24syv Media Night",
    "description": "Hvordan bruger journalister og politikere de sociale medier? Og hvordan påvirker de sociale medier den indbyrdes relation mellem medier og magthavere? Det er nogle af de spørgsmål, der vil blive belyst og diskuteret, når Radio24syv afholder 24syv Media Night som en del af Social Media Week Copenhagen 2013.\n24syv Media Night stiller skarpt på forholdet mellem medier og de sociale medier med paneldebatter og one-on-one-intervieews med nogle af de politikere, mediemennesker og journalister, som gør sig mest bemærket på den danske og internationale social media-scene.\nAftenen blev sendirekte både i radioen og på video. Du kan se eller gense videoen lige HER.\nAftenens program\n\n\n18:05 Velkomst ved Helen Hajjaj\n\n\n\n\n18:10 Paneldebat om sociale medier i journalistik og politik.\nPanelet består af:\n\nAndreas Marckmann Andreassen, Journalisten\nKaare Sørensen, Jyllands-Posten\nKristian Wederkinck, Europa-Parlamentet\nMette Mayli Albæk, DR\nStine Brix, Enhedslisten\n\n\n\n\n\n18:50 Rap-up ved Per Vers\n\n\n\n\n19:05 One-on-one QA med Margrethe Vestager\n\n\n\n\n19:30 Et internationalt blik på sociale medier i journalistik med Richard Lui\n\n\n\n\n19:50 Rap-up ved Per Vers\n\n\n\nd",
    "episodeCount": 2,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Media%20Night/24syv_media_night.png"
  },
  {
    "file_name": "pornoprogrammet.rss",
    "title": "Pornoprogrammet",
    "description": "Vi kender alle til porno. Men det er yderst sjældent, at vi deler vores dybeste og mest slibrige sexfantasier. Porno er ofte skamfuldt og tabubelagt. Det vil sexolog og OnlyFans Creator Gitte Von G og journalist Cecilie Dumanski lave om på.<br /><br />Hver uge graver de sig ned i pornoens dyb og hiver fetisher, trends, kinks og præferencer frem i lyset - og taler åbent, nysgerrigt og sagligt om det og undersøger, hvorfor vi tænder på det, vi gør.",
    "episodeCount": 65,
    "image": "https://archive.org/download/24syv_op1/Pornoprogrammet/172b5d5a76b2fe18bfead4bac5f70f56.jpg"
  },
  {
    "file_name": "ak_24syv_musik_–_radio24syv.rss",
    "title": "AK 24syv Musik – Radio24syv",
    "description": "Sammenklip af ugens musikalske højdepunkter.",
    "episodeCount": 62,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "røverhistorier.rss",
    "title": "Røverhistorier",
    "description": "Røverhistorier er en podcastserie om den italienske mafia. Skabt af Weekendavisens Morten Beiter, der i mange år har beskæftiget sig med Italien og organiseret kriminalitet på tæt hold. Han har talt med mafiaens afhoppere, dens ofre og dem, der jager den, i sin undersøgelse af, hvad mafia er for noget. Hvorfor at den er så svær at komme til livs. Og hvordan det kan gå til, at mafiaen har bredt sig så langt ud over Italiens grænser, at den truer med at æde Europa op indefra. Følg med når journalist Morten Beiter åbner for 30 års research.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_qr1/R%C3%B8verhistorier/roverhistorier.jpg"
  },
  {
    "file_name": "roskildesyge.rss",
    "title": "Roskildesyge",
    "description": "Det er sidste dag på Roskilde Festival - Danmarks mest medieomtalte fest. Men hvem gider overhovedet høre på journalistiske historier fra en fest, som man enten ikke er en del af eller har travlt med netop at være en del af? Kristoffer Eriksen og Asger Juhl kaster sig ud i et  - for journaliststanden - helt nyt eksperiment: De vil forsøge at gøre dækningen af Roskilde Festival relevant for de 99% af befolkningen, som ikke er med til festen.",
    "episodeCount": 2,
    "image": "https://archive.org/download/24syv_qr1/Roskildesyge/Roskildesyge.png"
  },
  {
    "file_name": "principprogrammet.rss",
    "title": "Principprogrammet",
    "description": "MF’er Dan Jørgensen har skrevet socialdemokraternes nye principprogram. Forinden rejste han land og rige rundt og talte med partiets medlemmer om hvilke principper der er vigtigst for en socialdemokrat. Så skrev han principprogrammet “Fælles om Danmark”, som skal vedtages endeligt på kongressen til september. Men før han låser teksten ned, går han i studiet på Radio24syv og diskuterer principperne igennem med lytterne, og det både med vennerne og med fjenderne.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_op1/Principprogrammet/Principprogrammet.png"
  },
  {
    "file_name": "24_mord.rss",
    "title": "24 Mord",
    "description": "aasas",
    "episodeCount": 24,
    "image": "https://archive.org/download/24syv_generic09/24%20Mord/24_mord.png"
  },
  {
    "file_name": "købmændenes_klub.rss",
    "title": "Købmændenes Klub",
    "description": "I dette fodboldformat inviterer Mette Cornelius hver uge de tidligere fodboldbosser, Lynge Jakobsen og Niels-Christian Holmstrøm, til en snak om, hvad der rør sig i dansk fodbold. Se også programmet på discovery+",
    "episodeCount": 60,
    "image": "https://ia601004.us.archive.org/6/items/24syv_k1/K%C3%B8bm%C3%A6ndenes%20Klub/eafb362944fd7564cb23381f00e0a2c2.jpg"
  },
  {
    "file_name": "go'_middadag_danmark.rss",
    "title": "Go' Middadag Danmark",
    "description": "En rundtenom med højtbelagt hygge. Nyd en velfortjent frokostpause med Ole Stephensen og Go' Middadag Danmark.",
    "episodeCount": 5,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Go%27%20Middadag%20Danmark/Go__Middadag_Danmark.jpg"
  },
  {
    "file_name": "like_os.rss",
    "title": "Like Os",
    "description": "Like Os kaster lys på de mange ubesvarede spørgsmål ved internettet - og hvem bedre til at svare på netop dem end influencers?<br />Influencers er efterhånden rimelig veletableret i samfundet, MEN hvis du stadig er skeptisk overfor dem samt deres færden på nettet, så er det her program LIGE noget for dig. <br /><br />Hver uge kan du altså få be- eller afkræftet dine fordomme med din vært Astrid Olsen og et nyt panel hver uge, som hjælper dig til at forstå Internettets afkroge.",
    "episodeCount": 70,
    "image": "https://archive.org/download/24syv_l1/Like%20Os/ef8e4361309b05b8991ca08c9320bb64.jpg"
  },
  {
    "file_name": "kollegiekøkkenet.rss",
    "title": "Kollegiekøkkenet",
    "description": "I Kollegiekøkkenet dyrker vi samtalen og fællesskabet. Vi kaster et blik ind i den tid i ens liv, hvor man bor sammen i en familie, man ikke selv har valgt og det sammenhold, der opstår. Fire kollegianere sætter sig sammen om køkkenets samlingspunkt og taler sammen om ugens nyheder, og hvad der fylder i deres liv.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:kollegiekokkenet@24syv.dk\">kollegiekokkenet@24syv.dk</a>",
    "episodeCount": 73,
    "image": "https://archive.org/download/24syv_k1/Kollegiek%C3%B8kkenet/740d1bd9d6ddcafdd40e221dcdfcfa20.jpg"
  },
  {
    "file_name": "politikerbogklubben.rss",
    "title": "Politikerbogklubben",
    "description": "Hvad kan skønlitteraturen lære vores folkevalgte politikere om livet uden for Christiansborg? Forskning viser, at man bliver mere empatisk af at læse skønlitteratur, men få politikere gør det. De har simpelthen ikke tid, siger de. Politikerbogklubben i AK24syv giver dem lektier for!",
    "episodeCount": 21,
    "image": "https://archive.org/download/24syv_op1/Politikerbogklubben/Politikerbogklubben.png"
  },
  {
    "file_name": "jalvings_historietime_–_radio24syv.rss",
    "title": "Jalvings historietime – Radio24syv",
    "description": "Mikael Jalving har inviteret en historiker med i studiet. Sammen tager de lytterne med tilbage i tiden og ser nærmere på historiske begivenheder.",
    "episodeCount": 18,
    "image": "https://archive.org/download/24syv_ij1/Jalvings%20historietime%20%E2%80%93%20Radio24syv/Jalvings_Historietime.png"
  },
  {
    "file_name": "mød_mig_ved_søerne_-_en_podcast_om_dating.rss",
    "title": "Mød Mig Ved Søerne - en podcast om dating",
    "description": "Kærlighedslivet i 20’erne er langt fra en dans på roser. Rettere sagt er det en rutjsebanetur af flygtige forelskelser og fuckboys fra Tinder. Tag med ind i et intimt rum når Nanna Skousbøll og Cecilie Rosengren diskuterer egne oplevelser, trends og tendenser, og giver deres bud på, hvad der er cool og not cool, når du prøver at finde dit livs kærlighed.",
    "episodeCount": 89,
    "image": "https://archive.org/download/24syv_m1/M%C3%B8d%20Mig%20Ved%20S%C3%B8erne%20-%20en%20podcast%20om%20dating/07aee231864c8ff83714272b5b7f874f.jpg"
  },
  {
    "file_name": "det_lille_mememageri.rss",
    "title": "Det Lille Mememageri",
    "description": "Danmark har virkelig et problem med memes. Et meme er en ”selvreplicerende kulturenhed”, og Danmark har virkelig et problem med memes: Vi har brug for flere og bedre memes - af hensyn til vores nationale stolthed. Heldigvis har vi ”Det Lille Mememageri”, hvor nogle af Danmarks bedste mememagere folder sig ud hver fredag, anført af memetikeren Maya Tekeli. Opgaven er, at de mindst skal fremstille og udsende ti memes pr. program således, at vi alle får noget at more os over på de sociale medier, når vi går på weekend.",
    "episodeCount": 98,
    "image": "https://archive.org/download/24syv_d2/Det%20Lille%20Mememageri/Det_lille_mememageri.png"
  },
  {
    "file_name": "mads_holgers_svanesang.rss",
    "title": "Mads Holgers Svanesang",
    "description": "Der er nok at tale om efter Det Konservative Folkepartis nedsmeltning ved det netop overståede folketingsvalg: Partiet klarede sig med nød og næppe over spærregrænsen, men måtte lide den bet det var, at miste Liste C’s svar på Vatikanstaten, nemlig Frederiksberg, og den gamle formand Lars Barfoed røg helt ud fra tinge.",
    "episodeCount": 18,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mads%20Holgers%20Svanesang/Mads_Holgers_Svanesang.png"
  },
  {
    "file_name": "bearnaise_er_dyrenes_konge.rss",
    "title": "Bearnaise er Dyrenes Konge",
    "description": "Bearnaise er Dyrenes Konge er madanmeldelse på radio. Forfatteren Martin Kongstad anmelder en restaurant efter 13-skalaen og taler med sin ledsager undervejs.",
    "episodeCount": 187,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Bearnaise%20er%20Dyrenes%20Konge/Bernaise_er_dyrenes_konge.jpg"
  },
  {
    "file_name": "den_gambianske_farm.rss",
    "title": "Den Gambianske Farm",
    "description": "Lidt udenfor byen Serekunda ved den gambianske kyst, lever danske Freja (60) sammen med sin partner Musa (37), en fattig, gambiansk tidligere fodboldspiller. Sammen bor de i et hus, der blev oversvømmet af monsunen, men som nu skal bygges op igen. \n\nIben Maria Zeuthen er rejst til Gambia for at følge deres fælles projekt og for at undersøge forholdet mellem kærlighed og penge, i en verden hvor sex og omsorg ofte er den eneste gangbare valuta folk er i besiddelse af. Og som ung, kvindelig reporter fra Vesten er hun i høj kurs, hvilket komplicerer den journalistiske undersøgelse en smule. \n\nOptagelse og tilrettelæggelse: Iben Maria Zeuthen \n\nKlip og mix: Kim G Hansen og Mikkel Clausen \n\nRedaktør: Mikkel Clausen",
    "episodeCount": 7,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Gambianske%20Farm/Den_Gambianske_Farm.png"
  },
  {
    "file_name": "camarate-attentatet.rss",
    "title": "Camarate-Attentatet",
    "description": "Historien om flystyrtet, der d. 4. december 1980 kostede Portugals premierminister og hans danske kæreste, Snu Seidenfaden, livet, sammen med fem øvrige ombordværende. Et flystyrt, der i første omgang blev betegnet som en ulykke, men som nu knap 40 år senere viser sig at have været et attentat. En sag de portugisiske myndigheder gang på gang forsøgte at mørklægge.\n\nI denne podcastserie fortæller journalist og kollega til Snu Seidenfaden, Eva Henningsen, hvad der skete dengang og giver sit bud på, hvem der stod bag, og hvorfor det efterfølgende var så vigtigt for magthaverne at holde sandheden skjult.\n\nTilrettelæggelse, indtaling og klip: Morten Narvedsen\n\nRedaktør: Mikkel Clausen\n\nProduceret af Radio24syv Dokumentar.\n\nPodcast-serien bygger på Eva Henningsens bog 'Det mørklagte attentat' udgivet på Forlaget Vandkunsten.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_c1/Camarate-Attentatet/Camarate-attentatet.jpg"
  },
  {
    "file_name": "det_bedste_køn.rss",
    "title": "Det bedste køn",
    "description": "Er mænd virkelig bedst til at køre bil? Og har kvinder overlegne multitask-evner? Hver uge udfordrer værterne Marcus Eklund og Cecilie Dumanski i radioprogrammet og podcasten ‘Det bedste køn’ de stereotypiske kønsforskelle og undersøger, om vores biologiske køn virkelig er afgørende for vores evner inden for discipliner som kommunikation, sport, madlavning, intelligens m.v. eller om vores kvalifikationer er bestemt af alt muligt andet.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_d2/Det%20bedste%20k%C3%B8n/5e81574bee991f70c4bbf3a015cba128.jpg"
  },
  {
    "file_name": "delt_på_nettet.rss",
    "title": "Delt på Nettet",
    "description": "På Reddit deles, sælges og byttes nøgenbilleder og videoer med seksuelt krænkende indhold fra f.eks. Umbrella-sagen og Viborg-mappen. Camilla Michelle Mikkelsen og Kevin Shakir har sat sig for at undersøge, hvem det er, der deler og hvorfor, de gør det. Vi taler med dem som deler ulovligt indhold, med en kvinde, der har været udsat for hævnporno, juraeksperter og rigspolitiet.<br /><br />Ved du noget? Kontakt redaktionen:<br />Mail: <a href=\"mailto:camillamichelle@radioloud.dk\">camillamichelle@radioloud.dk</a><br />SMS/Krypteret besked gennem appen Signal: 31 32 05 81<br />Radio LOUDs hovedtelefon: 32 42 17 14",
    "episodeCount": 3,
    "image": "https://archive.org/download/24syv_d1/Delt%20p%C3%A5%20Nettet/1733fb2a30ae178db60578d4adb93bf6.jpg"
  },
  {
    "file_name": "queer-bio_med_linea_maja_ernst.rss",
    "title": "Queer-Bio med Linea Maja Ernst",
    "description": "En filmhistorisk podcast om de bedste, største og vigtigste film om bøsser, lesbiske, biseksuelle, transkønnede.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_qr1/Queer-Bio%20med%20Linea%20Maja%20Ernst/image.jpg"
  },
  {
    "file_name": "den_brændende_mand.rss",
    "title": "Den Brændende Mand",
    "description": "En dokumentarserie i 25 afsnit, om en mand der brændte sig selv ihjel foran Brøndby Rådhus. Den Første April 2014 fandt en skelsættende begivenhed sted i Brøndby Kommune: En mand, som netop havde været til møde med en sagsbehandler, hældte benzin over sig selv, satte ild til – og blev så forbrændt, at han døde af det. Hvem var manden, og hvorfor valgte han at tage sit eget liv på denne uhørt dramatiske måde? Optagelse og tilrettelæggelse: Nanna Westh og Birgitte Ellemann Höegh. Klip: Nikolaj Kirk, Morten Narvedsen og Kim G. Hansen.",
    "episodeCount": 25,
    "image": "https://archive.org/download/24syv_d1/Den%20Br%C3%A6ndende%20Mand/Den_br_ndende_mand.png"
  },
  {
    "file_name": "den_blå_bog.rss",
    "title": "Den Blå Bog",
    "description": "Danmarks mest elitære debatprogram - kun med personer som står i Kraks Blå Bog, opslagsværket om de mest betydningsfulde danskere. Det eneste som trækker ned, er værten René Fredensborg, som ikke står i Kraks Blå Bog, men til gengæld kommer han og lytterne i fint selskab.",
    "episodeCount": 20,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Bl%C3%A5%20Bog/Den_bl__bog.jpg"
  },
  {
    "file_name": "jeg_plejede_at_tro_på_for_evigt.rss",
    "title": "Jeg plejede at tro på for evigt",
    "description": "Livet er skrøbeligt. Og døden er lige så vigtig at tale om inden som efter. Jeg plejede at tro på for evigt baserer sig på fortællinger om det at miste og savne, om sorg og minderitualer. Serien er en række af rørende, svære men også smukke historier fortalt af mennesker, der har mistet en tæt på. Om den sorg der følger med og om hvorfor det er så svært for os at snakke om døden, selv når den er helt tæt på.Hvert afsnit mødes værterne Pernille Strøm Øster og Jeppe Wad Vester med en ny gæst, som har mistet en af sine nærmeste. Podcast-serien er udgivet af Landsforeningen Liv&amp;Død.",
    "episodeCount": 55,
    "image": "https://archive.org/download/24syv_ij1/Jeg%20plejede%20at%20tro%20p%C3%A5%20for%20evigt/acdded5d3050a3817bf927d73f7c4d1e.png"
  },
  {
    "file_name": "mink-pod.rss",
    "title": "Mink-pod",
    "description": "Det her er den eneste daglige podcast, du behøver for at forstå en af de største politiske skandaler i Danmark i nyere tid: den ulovlige aflivning af mink-erhvervet i Danmark.<br /><br />Hver dag giver vi dig detaljer fra afhøringerne i Mink-kommissionen og krydrer det med analyse og indsigt, så du kan forstå, hvad der står mellem linjerne i de mange sms’er og forstå de større sammenhænge. Her får du det hele samlet – hver dag.",
    "episodeCount": 34,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mink-pod/6f5b9ee82f06fc4a600b3b386852d08f.jpg"
  },
  {
    "file_name": "nu_spørger_jeg_lige_én_gang_til....rss",
    "title": "Nu spørger jeg lige en gang til",
    "description": "Podcast vores bedste, kritiske og mest underholdende interviews",
    "episodeCount": 29,
    "image": "https://ia601002.us.archive.org/6/items/24syv_n1/Nu%20sp%C3%B8rger%20jeg%20lige%20en%20gang%20til/Nu_sp_rger_jeg_lige__n_gang_til_.png"
  },
  {
    "file_name": "historier_fra_historien.rss",
    "title": "Historier fra Historien",
    "description": "Et Danmarkshistorisk podcast om små og store fortællinger fra vores fælles fortid, som du måske ikke har hørt endnu.<br /><br />Historier fra Historien er en del af LOUD TALENT",
    "episodeCount": 19,
    "image": "https://archive.org/download/24syv_h1/Historier%20fra%20Historien/1a0a43316d49b497cbe8cc6d3e9ee0ff.jpg"
  },
  {
    "file_name": "finnsk_terapi.rss",
    "title": "Finnsk Terapi",
    "description": "Den folkekære entertainer Finn Nørbygaard er kendt for at vække smil og latter, men hvad de færreste er klar over er, at han har taget en uddannelse som samtaleterapeut - og således også kan vække til eftertanke og indsigt i den menneskelige kondition. \n\nDette er udgangspunktet for Finnsk Terapi, et ugentligt samtaleprogram, hvor Finn Nørbygaard møder en række kendte danskere, og bringer her sin samtaleterapeutiske værktøjskasse i spil.",
    "episodeCount": 100,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Finnsk%20Terapi/Finnsk_terapi.jpg"
  },
  {
    "file_name": "finskytterne_–_radio24syv.rss",
    "title": "Finskytterne – Radio24syv",
    "description": "Krigsveteranerne Søren Wagner Guldager og Kasper \"KNE\" Madsen overtager Radio24syv i tre timer og afspiller lydklip, som de selv har optaget i Helmandprovinsen. De kalder optagelserne for Radio Barakzai. \n\nDet er samtaler før, under og efter de voldsomme ildkampe i Afghanistan med to nordjyske finskytter, der tilsammen har været udsendt 11 gange med et dansk flag på skulderen. \n\nI udsendelsen får Søren og Kasper besøg af tidligere militærpsykolog Anne Lillelund, der har haft samtaler med omkring 1000 danske soldater og været udsendt 18 gange som psykolog til verdens brændpunkter.",
    "episodeCount": 3,
    "image": "https://krigeren.dk/wp-content/uploads/2014/09/finskytterne-radio24syv.jpg"
  },
  {
    "file_name": "fremtidsfabrikken.rss",
    "title": "Fremtidsfabrikken",
    "description": "Med højt humør og god energi dækker podcasten teknologier, tendenser og udfordringer i startup-miljøet igennem øjnene af iværksættere, investorer og teknologiske eksperter.Vi, Lars Horsbøl og Eske Gerup interviewer store kanoner omkring moderne teknologier og iværksætteri. Vi velkommer altid dine input med kyshånd. Vi lover god stemning, grin og genialt indhold! See acast.com/privacy for privacy and opt-out information.",
    "episodeCount": 58,
    "image": "https://archive.org/download/24syv_f1/Fremtidsfabrikken/show-cover.jpeg"
  },
  {
    "file_name": "like_mig.rss",
    "title": "Like Mig",
    "description": "Astrid Olsen har holdt pause fra livet som influencer, men nu er hun tilbage. Tilbage til et overforbrugende, selvpromoverende liv. Det er jo fucked. Eller er det bare sådan, det er? Hver uge løfter Astrid og en gæst sløret for, hvordan det hele 'går ned' bag facaden i en branche de færreste kender til, men de fleste påvirkes af.",
    "episodeCount": 72,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "lasse_rimmers_fremtid_–_radio24syv.rss",
    "title": "Lasse Rimmers Fremtid – Radio24syv",
    "description": "Lasse Rimmer inviterer hver søndag formiddag en række personligheder i studiet for at tale om fremtiden. Gæsterne er fremsynede indenfor kultur, politik og videnskab, og sammen med Lasse spotter de nye tendenser i samfundet og kommer med visioner for både den nære fremtid og den, der ligger langt ude.",
    "episodeCount": 75,
    "image": "https://ia601001.us.archive.org/12/items/24syv_l1/Lasse%20Rimmers%20Fremtid%20%E2%80%93%20Radio24syv/Lasse_Rimmers_Fremtid.png"
  },
  {
    "file_name": "globus.rss",
    "title": "Globus",
    "description": "Radio24syv giver dig det allervigtigste fra verden i et ugentlig udlandsprogram, hvor der ligeledes stilles skarpt på Danmarks rolle i verden.",
    "episodeCount": 702,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Globus/Globus1.png"
  },
  {
    "file_name": "ghetto_factor.rss",
    "title": "Ghetto Factor",
    "description": "I Ghetto Factor podcasten er gode vibes nr 1. Vi er 4 shababs, som kommer fra gaden og ind i podcaststudiet. Ghetto Factor består af Ibis Jr, Zacknack, Jasseminho og Kampapito. Der kommer til at være fuld rav. Ghetto Factor handler om dig! Derfor får du mulighed for at sende os emner, læsebreve, dilemmaer, gåder og meget mere. Ghetto Factor er af ungdommen og til ungdommen.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_g1/Ghetto%20Factor/bdecb3b4267088a3254bcb2449f82569.jpg"
  },
  {
    "file_name": "hadprædikanterne.rss",
    "title": "Hadprædikanterne",
    "description": "19 personer er lige nu nægtet adgang til Danmark og de 25 andre Schengenlande, fordi de er kommet på den danske hadprædikant-liste, som blev indført at Inger Støjberg i 2017.\n\nRadio24syv har interviewet tre af prædikanterne om deres udtalelser, der fik dem på listen.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_h1/Hadpr%C3%A6dikanterne/Hadpr_dikanterne.png"
  },
  {
    "file_name": "mit_navn_det_står_med_prikker.rss",
    "title": "Mit navn det står med prikker",
    "description": "Gækkeren er løs på Radio24syv! I anledning af påsken har Morten Lindberg – også kendt som Master Fatman – klippet og skrevet gækkebreve til en række kendte danskere. Nu kommer de i studiet med bind for øjnene for at møde den gådefulde gækker, og hvis de ikke kan gætte hvem det er, skal de give ham et påskeæg og et MEGET ærligt interview.",
    "episodeCount": 20,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mit%20navn%20det%20st%C3%A5r%20med%20prikker/Mit_navn_det_st_r_med_prikker.png"
  },
  {
    "file_name": "den_bedste_tid.rss",
    "title": "Den bedste tid",
    "description": "Lørdag begynder med et skræddersyet program med fokus på kultur, livsstil og personligheder, der går op i noget.\nDet handler med andre ord om; Passion, lyst og nysgerrighed. Niels Pedersen undersøger sammen med sine gæster de sider af livet, som ikke nødvendigvis er del af den hårde nyhedsstrøm. Her spiller musikken, moden kan få et eftersyn, kroppen bankes igennem i sundhedens tegn, og nydelsen får en hovedrolle.",
    "episodeCount": 81,
    "image": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/dd/4e/41/dd4e416e-be26-b258-c033-4e1d60f164d1/AppIcon-1x_U007emarketing-0-7-0-85-220.png/512x512bb.jpg"
  },
  {
    "file_name": "24syv_jul.rss",
    "title": "24syv Jul",
    "description": "-",
    "episodeCount": 15,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "elektronista.rss",
    "title": "Elektronista",
    "description": "Elektronista er en prisvindende podcast kendt fra 24syv. Din vært Christiane Vejlø bygger altid bro mellem mennesker og teknologi, og sikrer, at du bliver endnu klogere uden nogensinde at kede dig. Regn med at være i godt selskab, når Christiane inviterer nogle af landets klogeste, sjoveste og mest interessante mennesker ind til samtaler om den digitale verdens trends, muligheder og udfordringer. Elektronista er dit skarpe, digitale kulturprogram with a twist. Fang også Elektronista på Instagram, twitter og facebook - ElektronistaDK OBS! Podcasten Det gode Selskab finder du nu som selvstændig podcast. Hent den med den samme.",
    "episodeCount": 471,
    "image": "https://archive.org/download/24syv_e1/Elektronista/0d88ef901e61a8db2f019f926f050d84.jpg"
  },
  {
    "file_name": "clash.rss",
    "title": "Clash",
    "description": "Vi elsker musik! Og vi vil gerne dele musikken med dig: Vi er to klassiske musikere - Christine og Ramez - og i CLASH er vi på jagt efter de fedeste musikalske oplevelser - fra Beethoven til Lady Gaga. Hvert afsnit er et clinch mellem genrer, følelser, musiksmag eller noget helt andet, og vi udforsker og diskuterer hvad musikken gør ved os. Programmet er produceret i samarbjede med Det Kongelige Danske Musikkonservatorium",
    "episodeCount": 48,
    "image": "https://archive.org/download/24syv_c1/Clash/1d21ead9376707131d6345b458638370.jpg"
  },
  {
    "file_name": "omegalisten.rss",
    "title": "Omegalisten",
    "description": "Hver uge har Stine Omega nye gæster i studiet og sammen vil de skabe en helt særlig playliste der tager udgangspunkt i gæsternes liv og fortællinger. <br /><br />Et program med plads til det skæve, det sjove, det mørke og det smukke i musikkens verden.<br /><br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"https://24syv.dk\" target=\"_blank\" rel=\"noreferrer noopener\">stoj@24syv.dk</a>",
    "episodeCount": 182,
    "image": "https://archive.org/download/24syv_op1/Omegalisten/07ccfb26a4480f77bf47a6cb709cec18.jpg"
  },
  {
    "file_name": "fråseriet.rss",
    "title": "Fråseriet",
    "description": "Fråseriet er programmet, der hylder og omfavner de 7 bibelske dødsynder.<br /><br />Vi kulegraver og dykker ned i det søde liv, det dekadente, livet i overhalingsbanen og prisen, hvis der er en, man betaler for at leve det ekstravagante liv.<br />Hver uge fråser Jonas Schmidt sig gennem 7 ekstravagante, eksotiske og dekadente retter eller drinks - med en kendt gæst. Tilberedt og serveret af kok og drink ekvilibrist Jesper Schmidt.<br /><br />Der er højt humør og altid skønt selskab.<br /><br />Velbekomme<br /><br /><b>Vært</b>:<br />Jonas Schmidt<br /><br /><b>Kok</b>:<br />Jesper Schmidt<br /><br /><b>Ide og koncept</b>:<br />Kim Pihl-Vester og Jonas Schmidt",
    "episodeCount": 32,
    "image": "https://archive.org/download/24syv_f1/Fr%C3%A5seriet/1766c258f26233feec10a981afb44983.jpg"
  },
  {
    "file_name": "hvad_skal_vi_leve_af__–_radio24syv.rss",
    "title": "Hvad skal vi leve af? – Radio24syv",
    "description": "Regeringen har udråbt manglen på konkurrenceevne og manglen på jobs i den private sektor som det vigtigste politiske område.\n\nDerfor har regeringen bebudet, at den omkring 1. marts kommer med en plan for jobs. 24syv sætter i en række indslag fokus på, hvordan Danmark får skabt øget vækst og velstand samt jobs.",
    "episodeCount": 9,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hvad%20skal%20vi%20leve%20af_%20%E2%80%93%20Radio24syv/Hvad_skal_vi_leve_af.png"
  },
  {
    "file_name": "mette___de_blå_mænd.rss",
    "title": "Mette & De Blå Mænd",
    "description": "Politisk kommentatorradio lige i fjæset. De to værter Anna Thygesen og Sanne Fahnøe dykker ned i ugens politiske historier og giver deres helt eget bud på, hvad der er op og ned.  Det politiske landskab er nyt og mudret. Hvem har førertrøjen på? Kan de tre regeringspartier overhovedet blive enige, og hvor svært kan det være, når man har flertallet på forhånd? Hvad sker der i blå blok, hvis der overhovedet findes sådan en? Og kan de røde enes om noget som helst, nu da de skal stå på egne ben. Skarpe analyser, magtkritik og kække kommentarer. Underholdt og oplyst på samme tid.",
    "episodeCount": 120,
    "image": "https://i.scdn.co/image/ab6765630000ba8ad13366a1aee82fde4b928430"
  },
  {
    "file_name": "hyggestuen.rss",
    "title": "HYGGESTUEN",
    "description": "Hyggestuen er et program, der går i dybden med hip-hop musikken og kulturen og sætter særligt fokus på den nye upcoming scene. Drevet af kærlighed og nysgerrighed inviterer værterne Oliver og Thomas hver uge en ny hiphop artist med ind i Hyggestuen til en snak.<br /><br />HYGGESTUEN er en del af LOUD TALENT",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_h1/HYGGESTUEN/196f90feb024aad27203c37094d56da2.jpg"
  },
  {
    "file_name": "forfra_med_jeppesen.rss",
    "title": "Forfra med Jeppesen",
    "description": "Tvivl er kommet for at blive. Men alligevel har verden aldrig været mere sort-hvid. Forfra med Jeppesen opfordrer lytterne til at lade deres verdensbilleder ryste og for en stund ikke længere stole på dem selv.",
    "episodeCount": 457,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Forfra%20med%20Jeppesen/Forfra_med_Jeppesen.png"
  },
  {
    "file_name": "f35_-_danmarks_nye_kampfly.rss",
    "title": "F35 - Danmarks Nye Kampfly",
    "description": "Den danske testpilot Casper Børge Nielsen har i 8 år deltaget i udviklingen af F35 Joint Strike Fighter, som Folketinget sidste år besluttede skal være Danmarks nye kampfly. Han har været udsendt sammen med et dansk F16-fly til Edwards Air Force Base i Californien, hvor han har fløjet side om side med F35 i hele udviklingsfasen.\n\nKort før jul vendte han hjem til Danmark igen. Claus Cancel taler med ham om F35-kampflyet – et fly, der har været udskældt i hele udviklingsfasen – men Casper Børge Nielsen mener alligevel, at det er det rigtige valg for det danske flyvevåben.",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_f1/F35%20-%20Danmarks%20Nye%20Kampfly/F35_-_Danmarks_Nye_Kampfly.jpg"
  },
  {
    "file_name": "guldpladen.rss",
    "title": "Guldpladen",
    "description": "Guldpladen er en konkurrence, hvor folk fra musikbranchen kæmper om at spille det fedeste nye musik for hinanden.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:guldpladen@24syv.dk\">guldpladen@24syv.dk</a><br /><br />Der dystes i kategorier som \"Musik til din tinderdate\", \"En sang til at være Alene i Vildmarken\"<br /> og \"Hvad spiller du når solen står op til morgenfesten\". <br /><br />Deltagerne skal finde sange der max er et år gammelt og der er endda bonus points, hvis de andre deltagere ikke kender sangen.<br /><br />Hver uge kåres en storfeinschmecker af værten Rasmus Damsholt og det er kun vinderen der går videre til næste uges program.",
    "episodeCount": 93,
    "image": "https://archive.org/download/24syv_g1/Guldpladen/0091763d18cd31b054fd02fc11281bdb.jpg"
  },
  {
    "file_name": "brændende_bøger.rss",
    "title": "Brændende Bøger",
    "description": "Litteratur skal ikke være skøn. Litteratur skal være beskidt, mærkelig og farlig. Litteratur skal forandre verden. Fra Pippi Langstrømpes oprør mod de voksne og Harry Potters genfortrylning af verden —  over Yahya Hassans eksplosive digte og Suzanne Brøggers angreb på kernefamilien, til 1984’s klaustrofobiske overvågningsverden og fatwaen mod Salman Rushdie. Lyt med, når oprørske læsere og kompromisløse forfattere læser og taler om de Brændende Bøger.",
    "episodeCount": 65,
    "image": "https://archive.org/download/24syv_ab3/Br%C3%A6ndende%20B%C3%B8ger/c0a44ab1714e26f994c89417c20d8468.jpg"
  },
  {
    "file_name": "børsen_gazelle_podcast.rss",
    "title": "Børsen Gazelle Podcast",
    "description": "Hvad kræver det at få succes som selvstændig? Vi jagter svaret, når vi taler med selvstændige om deres op- og nedture, deres drivkraft og de værdifulde erfaringer, de har taget med sig. Lyt med, og få indspark til din egen virksomhed.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_ab3/B%C3%B8rsen%20Gazelle%20Podcast/selvsteandig-podcast-thumbnail-v09.png"
  },
  {
    "file_name": "menneskemuseet.rss",
    "title": "Menneskemuseet",
    "description": "I Menneskemuseet skaber vi sammen et galleri over menneskets intense og tabubelagte følelser - uden fordømmelse og skam. Med jeres historier og et blik på vores popkultur, kaster vi lys over hvad der sker når den store følelse overtager os.<br /><br />Menneskemuseet er en del af LOUD TALENT",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_m1/Menneskemuseet/149363533bb61c16d669a8e583f443e4.jpg"
  },
  {
    "file_name": "landet_der_forsvandt.rss",
    "title": "Landet Der Forsvandt",
    "description": "Billedkunstner Jesper Dalgaard kommer fra en en lille vestjysk landsby. De lokale beboere sagde dengang at kommunen var den rigeste i Danmark - altså hvis man tog antallet af millionærer i forhold til indbyggerantallet. I dag er der meget få millionærer tilbage i kommunen, da de firmaer som en gang lå der, enten er lukkede på grund af dårlig økonomi eller også er de blevet opkøbt af kapitalfonde og efterfølgende blevet udflyttet. I denne dybt personlige reportageserie vender Dalgaard hjem til sin barndomsby for at se virkeligheden og de hårde kendsgerninger i øjnene.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_l1/Landet%20Der%20Forsvandt/Landet_Der_Forsvandt.jpg"
  },
  {
    "file_name": "kulturprogrammet_babylon.rss",
    "title": "Kulturprogrammet Babylon",
    "description": "Kulturprogrammet Babylon forholder sig kritisk, usnobbet og nysgerrigt til alt det, der gør livet værd at leve. Og hvis du lytter med, lover vi dig overrumplende radio, der provokerer, forarger og har fingeren på kulturlivets puls. <br />Tips, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:mioe@24syv.dk\">mioe@24syv.dk</a>",
    "episodeCount": 481,
    "image": "https://archive.org/download/24syv_k1/Kulturprogrammet%20Babylon/b3785580cfe7ef7767d888ecb348cb6f.jpg"
  },
  {
    "file_name": "mandater_i_spil.rss",
    "title": "Mandater i spil",
    "description": "Hvad nu hvis Kristian Thulesen Dahl eller Pia Olsen Dyhr havde absolut flertal i fire år. Hvordan ville Danmark så se ud? Hør med når de to partiledere leger med på ideen og indleder det nye år med en rask politisk diskussion. Jesper Termansen styrer ordet.",
    "episodeCount": 1,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mandater%20i%20spil/Mandater_i_spil.png"
  },
  {
    "file_name": "det_rigtige_danmarks_radio.rss",
    "title": "Det Rigtige Danmarks radio",
    "description": "Niels er skrothandler i Aars. Erik er fra Hjørring. De ved, hvad der rører sig på de kanter. I Produktions-Danmark. Og jo, landet er delt; Danmark er delt, og i København aner de ikke en skid om, hvad der foregår. Danmark går en hård vinter i møde; stigende energipriser, inflation, mælk og smørpriser, voksende fattigdom, krig og usikkerhed; frustration, raseri, fortvivlelse blandt de fattige, i middelklassen. I København tæller de køn og ønsker landbruget nedlagt, ude i landet kæmper flere og flere for at få råd til at tænde lyset og koge pasta på komfuret. I Det rigtige Danmarks radio fortæller vi historier fra det Danmark, mange ikke aner findes.",
    "episodeCount": 61,
    "image": "https://archive.org/download/24syv_d2/Det%20Rigtige%20Danmarks%20radio/15b28b6ac49f8ec9f127b62e027181af.jpg"
  },
  {
    "file_name": "livskompasset.rss",
    "title": "Livskompasset",
    "description": "Velkommen til Livskompasset, programmet, der afmystificerer og bryder tabuer omkring alt fra livets store skilleveje til depression, stress, angst og dagligdagens udfordringer.<br /><br />Sammen med en gæst sætter vært Lærke Wolffgang sig for at simplificere mental sundhed ved at dele erfaringer, historier og perspektiver på, hvordan vi kan vende nogle af vores mørkeste øjeblikke til katalysatorer for et sundt og meningsfuldt liv.",
    "episodeCount": 28,
    "image": "https://ia601001.us.archive.org/12/items/24syv_l1/Livskompasset/ccf3c703051722c4033278455184c373.jpg"
  },
  {
    "file_name": "najne-nul.rss",
    "title": "NAJNE-NUL",
    "description": "NAJNE-NUL er et Soldater-Radioprogram, og et Militær-Community, der fokuserer på de historier, vinkler, fortællinger, sladder og nyheder, der betyder noget for soldater og alle jer militære-typer rundt omkring i DK. <br /><br />Den ugentlige podcast dækker moderne krigsførelse, nationalt forsvar, soldater-anliggender, soldater-kultur, globale konflikter, legendarisk militær-historie og ellers bare hvad soldater finder grineren... <br /><br />NAJNE-NUL drives frem af en komplet irrationel kærlighed til militær-gerningen generelt, og Firmaet specifikt.<br /><br />Følg og skriv på: www.instagram.com/najnenulpodcast/<br /><br />Send en krypteret mail på: najnenulpodcast@protonmail.com<br /><br />Soldater, Værter, Tilrettelæggere &amp; Producere: Emilie Stæhr Frederiksen &amp; Seth Pedersen<br /><br />Redaktør (24/syv): Sarah Chheiber",
    "episodeCount": 21,
    "image": "https://archive.org/download/24syv_n1/NAJNE-NUL/17ca3e6282135581ca656b9b28180ab5.jpg"
  },
  {
    "file_name": "frås.rss",
    "title": "Frås",
    "description": "Det er nemt at vende det blinde øje til konsekvenserne ved vores forbrug. I Frås drejer vi hovedet og stirrer direkte ind i CO2-aftryk, kemikalieudslip, slavelignede arbejdsforhold og global ulighed. Vi gør det sammen med kendte danske meningsdannere, der bundærligt deler ud af deres forbrugsvaner og dårlige samvittighed. Sammen prøver vi at forstå de globale strukturer og de udfordringer, der står i vejen for, at vi i EU når en mere ansvarlig produktion, flere anstændige jobs globalt og en mere bæredygtig vækst. Og der kommer faktisk løsninger på bordet. <br />Tilrettelagt og redigeret af Isabel Møller og Mie Obbekær, Danwatch.<br />Projektet er lavet med støtte fra Europa Nævnet.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_f1/Fr%C3%A5s/2cde12e94c4e6d14a78268edd4c65d1e.jpg"
  },
  {
    "file_name": "kina_snak.rss",
    "title": "Kina Snak",
    "description": "Der er nu en Kina-faktor i alle globale beslutninger – fra  vores klima, til verdenshandel, menneskerettigheder eller internationale indsatser i Syrien. Derfor gælder det om at forstå Kina. Kina Snak forklarer hver uge Kinas rivende udvikling og indfanger Kina i det globale landskab.",
    "episodeCount": 328,
    "image": "https://archive.org/download/24syv_k1/Kina%20Snak/Kina_Snak.png"
  },
  {
    "file_name": "løsgængeren_–_radio24syv.rss",
    "title": "Løsgængeren – Radio24syv",
    "description": "Han omdanner Radio24syvs debatstudie til et politisk idéværksted, med det mål for øje at udtænke og formulere idéer, som skal ende ud med at blive lovgivning i Danmark.\n\nHer vil et lovforslag uge for uge tage form, for på sigt at hente tilhængere nok ude blandt det ganske danske folk, til at Radio24syvs løsgænger kan få et lovforslag igennem på Christiansborg.",
    "episodeCount": 169,
    "image": "https://ia601001.us.archive.org/12/items/24syv_l1/L%C3%B8sg%C3%A6ngeren%20%E2%80%93%20Radio24syv/L_sg_ngeren.png"
  },
  {
    "file_name": "generation_hellig.rss",
    "title": "Generation Hellig",
    "description": "Er du træt af de altid politisk korrekte unge? I en ung generation fyldt med ekkokamre og skulderklap for at have ’den rigtige holdning’, forsøger vi her at foregribe selvransagelsen og udfordre den politiske (u)korrekthed.<br /><br />Generation Hellig vil udfordre og udforske de klassiske ungdomstemaer fra en unik, atypisk og til tider sprængfarlig vinkel. 18-årige Philippa Rosic inviterer hver uge et panel af unge zoomers til en selvkritisk debat om de emner, der optager generation Z'erne lige nu. Hvad tør vi egentlig indrømme om os selv i vores jagt på labels, autenticitet, followers og sårbarhed.",
    "episodeCount": 13,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Generation%20Hellig/9033579edfca36e994e086bb927e2f08.jpg"
  },
  {
    "file_name": "jagten_på_roskilde.rss",
    "title": "Jagten på Roskilde",
    "description": "Hvis man siger “Orange Scene”, så vil de fleste danskere straks tænke på nordens største festival - Roskilde Festival.<br /><br />Men festivalen er meget mere end den ikoniske scene. Hvordan bliver en så stor festival overhovedet til? Hvordan planlægger og udvikler man et konstant voksende musikprogram til mere end 130.000 mennesker? Hvor finder man de nye talenter? Hvordan sikrer man en mere grøn og bæredygtig festival, og hvordan har madkulturen det? Og hvad gør det for en festival, at mere end 30.000 arbejder frivilligt for at få det til at ske.<br /><br />I Jagten på Roskilde vil vært Rasmus Damsholt sammen med de vigtigste nøglepersoner og en række kendte roskilde gængere forsøge at finde svarene på de fleste af spørgsmålene.<br />",
    "episodeCount": 3,
    "image": "https://archive.org/download/24syv_ij1/Jagten%20p%C3%A5%20Roskilde/80c21278a5de6695526c21e55be3c065.jpg"
  },
  {
    "file_name": "efter_otte.rss",
    "title": "Efter Otte",
    "description": "Klokken er otte, og vi er klar til at servere et miks af indslag fra hele kanalen om tidens store emner.\n\nKasper Lundberg har samlet en radiofonisk æske godbidder med perspektivrige og spændende interviews og debatter til aftenkaffen.",
    "episodeCount": 699,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Efter%20Otte/Efter_otte.jpg"
  },
  {
    "file_name": "genåbnet.rss",
    "title": "Genåbnet",
    "description": "- Genåbnet er Dagbladet B.T.s krimipodcast. Vi kigger både på de helt aktuelle og de største kriminalsager fra Danmark. Podcasten tager dig med bagom sagerne i selskab med de journalister, som dækkede dem. Genåbnet udkommer også som videoserie på BT.dk.",
    "episodeCount": 3,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Gen%C3%A5bnet/image.jpg"
  },
  {
    "file_name": "euroinvestor_livsstil.rss",
    "title": "Euroinvestor Livsstil",
    "description": "Euroinvestor Livsstil er en podcast, der hylder det levede liv. Vi elsker biler, gode vine, design og rejser ligeså højt som fordybelse, kultur, sundhed og motion. Skuespiller Beate Bille er den livsglade vært, der faciliterer samtaler om, hvordan vi som hele mennesker får et rigere liv.",
    "episodeCount": 50,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Euroinvestor%20Livsstil/24117503-livsstil.jpg"
  },
  {
    "file_name": "aktieskolen.rss",
    "title": "Aktieskolen",
    "description": "Chefredaktør på Euroinvestor, Simon Richard Nielsen, landets bedste aktieeksperter og en række kendte medværter klæder dig på til at komme godt i gang med at investere i aktier.\n\nDanskerne strømmer til aktiemarkedet i jagten på de store gevinsterne. Mulighederne for at tjene penge på aktier er enorme, men det er risikoen for at tabe også.\n\nSammen med en række af landets dygtigste investorer og analytikere vil Euroinvestor i en ny podcast-serie hjælpe danskerne i gang med at investere. Vi tror på, at den, der ved mest, tjener mest.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "hvert_sjette_år_går_det_galt.rss",
    "title": "Hvert sjette år går det galt",
    "description": "D. 23. december 1989 klokken seks om morgenen kører Cecilies far frontalt ind i en kvinde på strækningen mellem Frederikssund og Ølstykke. I statistikken kaldes det ’en personpåkørsel’. Han er 24 år gammel og har kun kørt S-tog i lidt over et år. Hændelsen kommer til at få vidtrækkende konsekvenser for hans liv.",
    "episodeCount": 3,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hvert%20sjette%20%C3%A5r%20g%C3%A5r%20det%20galt/Hvert_sjette__r_g_r_det_galt.jpg"
  },
  {
    "file_name": "det_dystre_skæg_updated.rss",
    "title": "Det Dystre Skæg",
    "description": "Vi optager ting, der optager os - En podcast af og med Elias Ehlers og Martin Nørgaard",
    "episodeCount": 53,
    "image": "https://archive.org/download/24syv_d2/Det%20Dystre%20Sk%C3%A6g/90d0d741aabec95520796b9da5.jpg"
  },
  {
    "file_name": "rigsretten.rss",
    "title": "Rigsretten",
    "description": "Dyk ned i Rigsrettens historie med højesteretsdommer Jens Peter Christensen, Vært er Altingets chefredaktør, Jakob Nielsen. See acast.com/privacy for privacy and opt-out information.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_qr1/Rigsretten/show-cover.png"
  },
  {
    "file_name": "24syv_højtidernes_morgen.rss",
    "title": "24syv Højtidernes Morgen",
    "description": "På helligdagene giver Radio24syv dig en særudgave af vores morgenprogram.",
    "episodeCount": 16,
    "image": "https://ia601006.us.archive.org/26/items/24syv_generic09/24syv%20H%C3%B8jtidernes%20Morgen/24syv_H_jtidernes_Morgen.png"
  },
  {
    "file_name": "genialos.rss",
    "title": "Genialos",
    "description": "Genialos - Året der gik, og året der kommer. Revy med superbrugerne Holger Bech Nielsen og Sidney Lee.",
    "episodeCount": 21,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Genialos/bf4e5f72-0f43-447e-b896-a5f271e22aef_400x400.png"
  },
  {
    "file_name": "kys_jorden.rss",
    "title": "Kys jorden",
    "description": "Claus Meyer undersøger den danske madkultur.",
    "episodeCount": 3,
    "image": "https://archive.org/download/24syv_k1/Kys%20jorden/23871604-kys-jorden-claus-meyer.jpg"
  },
  {
    "file_name": "bukdahls_klubhus__når_øksen_skal_svinges.rss",
    "title": "Bukdahls Klubhus: Når øksen skal svinges",
    "description": "Lars Bukdahl inviterer radikaliserede virtuoser og virrehoveder ind fra de yderliggående, kunstneriske og kritiske planeter for at diskutere fag og følelser. Højtråbende og tænksomme ord hænger på træerne, når klubben åbner faldlemmen.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_ab3/Bukdahls%20Klubhus_%20N%C3%A5r%20%C3%B8ksen%20skal%20svinges/image.jpg"
  },
  {
    "file_name": "følelsernes_vold.rss",
    "title": "Følelsernes vold",
    "description": "Følelser er klistrede, vidunderlige, uprofessionelle, ustyrlige, pinlige, besværlige og det, der giver livet dybde og farve. Følelsernes vold med Linea Maja Ernst er en emotionel Grønspættebog: Hvert afsnit har én følelse som udgangspunkt og undersøger den gennem de bedst egnede kulturprodukter: det være sig popkultur, snobbet kunst, musik, litteratur, drama, filosofiske tekster, erotiske bestsellers eller offentlige skænderier.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_f1/F%C3%B8lelsernes%20vold/image.jpg"
  },
  {
    "file_name": "cirkus_shitshow.rss",
    "title": "Cirkus Shitshow",
    "description": "Velkommen til Cirkus Shitshow, træd ind i manegen hvor intet er helligt. Mens vi venter på cirkusset trækker pløkkerne op og siger tak for denne gang, har vi fået lov til at lukke lort ud i 8 fulde episoder. Her finder vi de mest mærkelige, groteske og bizarre historier, personer, teorier fra internettet og den virkelige verden. Verden er et stort shitshow.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_c1/Cirkus%20Shitshow/ab348d94fd35027e1c5a1d10101edfec.jpg"
  },
  {
    "file_name": "den_sjette_masseuddøen.rss",
    "title": "Den Sjette Masseuddøen",
    "description": "Jorden har fem gange været ramt af masseuddøen blandt arter. For 65 millioner år siden kolliderede en asteroide med jordkloden og op imod 75 procent af alt dyre- og planteliv forsvandt, heriblandt datidens herskere dinosaurerne. Dette var 'den femte store masseuddøen'. Nu sker det igen! Jordens arter uddør i et hastigt tempo. Denne gang er det dog hverken supervulkaner, ekstreme istider eller asteroidenedslag der står bag, men derimod nutidens herskere, menneskearten Homo sapiens.",
    "episodeCount": 8,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Sjette%20Masseudd%C3%B8en/Den_Sjette_Masseudd_en.png"
  },
  {
    "file_name": "orange_scene.rss",
    "title": "Orange Scene",
    "description": "Ingen musikscene i Danmark er mere ikonisk end Roskilde Festivals Orange Scene. Men hvordan er det egentlig at spille deroppe foran menneskehavet? Hvordan forbereder man sig på det? Og hvilken betydning har scenen og festivalen for de danske musikere? I programserien ‘Orange Scene’ kan du møde en række forskellige artister, der alle har spillet på Roskilde Festivals største scene én eller flere gange. Vært på programmet er musikeren Sharin Foo, der selv har optrådt på Orange Scene med sit band The Raveonettes.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:orangescene@24syv.dk\">orangescene@24syv.dk</a>",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_op1/Orange%20Scene/adabac44b05b0cf842515477a5d66d31.jpg"
  },
  {
    "file_name": "i_don_domingos_fodspor.rss",
    "title": "I Don Domingos fodspor",
    "description": "I denne miniserie går B.T. i fodsporene på levemanden ‘Don Domingo’, og prøver at finde ud af, hvem han i virkeligheden var. Spørgsmålet er bare, findes der overhovedet nogen, der ved det?",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_ij1/I%20Don%20Domingos%20fodspor/image.jpg"
  },
  {
    "file_name": "road_radio_–_radio24syv.rss",
    "title": "Road Radio – Radio24syv",
    "description": "\"At rejse er at leve\", skrev H.C. Andersen engang. Siden er trafikken af mennesker, ting og information blevet så omfattende, at “rejsen\" truer vores eksistens.\n\nJournalist Kaare Svejstrup og mobilitetsforsker Aslak Aamot Kjærulff er på en rejse tværs over USA: Landet, hvor Den Moderne Drøm opstod.\n\nHer taler de med forskere, kunstnere, landmænd, busaktivister og mange andre, der beskriver en alternativ drøm og kommer med nye bud på, hvordan vi kan leve, spise, kommunikere og bevæge os i fremtiden.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_qr1/Road%20Radio%20%E2%80%93%20Radio24syv/Road_Radio.png"
  },
  {
    "file_name": "det_værste_par.rss",
    "title": "Det Værste Par",
    "description": "En humoristisk podcast om parforholdet og livet som forældre - Martin Nørgaard og Sofie Flykt er komikere, kærester, kolleger, forældre... og hundeejere. Nu har de også en podcast sammen, hvor de vender og drejer det moderne parforhold og alt hvad der følger med.",
    "episodeCount": 111,
    "image": "https://archive.org/download/24syv_d2/Det%20V%C3%A6rste%20Par/parpodcast_logo.png"
  },
  {
    "file_name": "popcorntid.rss",
    "title": "Popcorntid",
    "description": "Det er svært at vælge film. Og det er svært at stole på anmeldere. Men du kan trygt stole på os. I hvert fald en af os.",
    "episodeCount": 3,
    "image": "https://archive.org/download/24syv_op1/Popcorntid/f807ffecd12f5666b97fcb2369eaefed.jpg"
  },
  {
    "file_name": "en_affære.rss",
    "title": "En Affære",
    "description": "En ung kvinde forfører dig, den moderne mand. Derhjemme venter din hustru forgæves, og da hun får berettiget mistanke, beslutter hun sig for at køre ud i den iskolde nat for at opsøge den kvinde, du har indladt dig med. \n\nEn affære er fiktion baseret på en række interviews med kvinder i alderen 25-83 år om krop, seksualitet og fantasier.\n\nTekst og indtaling: Lea Linstow\n\nManuskriptbearbejdelse og musik: Kim G Hansen &amp; Mikkel Clausen\n\nKlip og mix: Kim G Hansen\n\nRedaktør: Mikkel Clausen",
    "episodeCount": 2,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/En%20Aff%C3%A6re/En_Aff_re.jpg"
  },
  {
    "file_name": "potcast_–_radio24syv.rss",
    "title": "Potcast – Radio24syv",
    "description": "En programrække om cannabisforbrug, -marked og -økonomi.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_op1/Potcast%20%E2%80%93%20Radio24syv/Potcast.png"
  },
  {
    "file_name": "mandagstræner.rss",
    "title": "Mandagstræner",
    "description": "Mandagstræneren ved altid bedre end de rigtige trænere, og det gør vi selvfølgelig også. <br />Følelsesladede lommeanalyser, fantastisk og fanatisk journalistik og kærlighed til sport på et sølvfad.<br />Det er uhøjtideligt, en lille smule bedrevidende og pishamrende hyggeligt.",
    "episodeCount": 11,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mandagstr%C3%A6ner/dabb6a000f8f8092057e2da60a4a8d39.jpg"
  },
  {
    "file_name": "kulturagenterne.rss",
    "title": "Kulturagenterne",
    "description": "Programmet, hvor lytterne er kulturagenter, der byder ind med anmeldelse af film, de har set, spil de spiller, bøger de læser, teaterstykker, de har set eller overvejer osv. Vi ønsker at repræsentere en farverig palette af lyttere, som fra diverse ståsteder i livet vil komme med deres indspark til, hvor god kultur findes, og hvad det er.<br /><br />Vært: Anton Grue",
    "episodeCount": 22,
    "image": "https://archive.org/download/24syv_k1/Kulturagenterne/0fa3479fe4c1a75d505c87b42d49daec.jpg"
  },
  {
    "file_name": "farveblind.rss",
    "title": "Farveblind",
    "description": "En farveguide til blinde.\nKan man forklare farver til én, som ikke kan se? Som en anden Don Quijote forsøger radiovært Anders Christiansen i en udsendelsesrække at indvie blindfødte i farvernes univers - en farve ad gangen. Det er op ad bakke, det er dumt, det er lærerigt.",
    "episodeCount": 9,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Farveblind/Farveblind.jpg"
  },
  {
    "file_name": "bagsiden_af_branchen.rss",
    "title": "Bagsiden Af Branchen",
    "description": "Dyk ned i Bagsiden af Branchen med Anne Lund! Glem glamourøse antagelser om musikbranchen, salgsfokuserede fordomme om butiksassistenter og drømmen om at blive rig som iværksætter. Vores ugentlige gæster deler skæve øjeblikke, sjove episoder og kostbare lærepenge fra arbejdslivet. Vi graver dybere end den blanke overflade for at starte en samtale om de forhold og vilkår, vi arbejder under, og håber det kan hjælpe dig til at forstå, hvilken retning du skal gå i. Få indblik i de virkelige 'deal breakers' og insider-viden om danskernes hovedbeskæftigelse - arbejdet.<br /><br />Vil du dele dine arbejdshistorier? Skriv til <a href=\"https://24syv.dk\" target=\"_blank\" rel=\"noreferrer noopener\">anll@24syv.dk</a> eller DM Anne på IG: Annehund_official. Lyt med og få et ærligt perspektiv på arbejdslivet!",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_ab3/Bagsiden%20Af%20Branchen/a8bf7aa1509cdf802faccf50ca407667.jpg"
  },
  {
    "file_name": "ministertid.rss",
    "title": "Ministertid",
    "description": "Det fineste, der findes - minister. Folkets tjener. Nytårskur og statsråd, dokumenter i stakkevis, samråd, samråd, samråd. Kritik, paragraf 20, stormløb, pressens hundekobbel. Nytter det noget? Udretter jeg noget? I Danmark findes der 141 tidligere ministre, heraf tre fra Krags sidste regering fra 1970 til 1972. Simon Emil Ammitzbøll-Bille, økonomi- og indenrigsminister 2016-2019, inviterer i samtaleprogrammet “Ministertid” tidligere kolleger til en åbenhjertig samtale: Hvad udrettede du? Var du bange for ikke at være god nok? Var det prisen værd? Talte du altid sandt til Folketinget? var det bedre i gamle dage? Hvad husker du? Og hvad vil du gerne glemme? Og hvad med pressen? Velkommen til et enestående stykke Danmarkshistorie.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:ministertid@24syv.dk\">ministertid@24syv.dk</a>",
    "episodeCount": 177,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Ministertid/b755edc0b38d59afb6800863c51ab33b.jpg"
  },
  {
    "file_name": "abba_er_tilbage.rss",
    "title": "ABBA er tilbage",
    "description": "ABBA er tilbage! Med ny musik og et nyt og banebrydende show. Et show som de bygger deres helt egen arena i London til og hvor der optræder avatars, eller ABBAtars i stedet for Agnetha, Björn, Benny og Anni-Frid. <br /><br />Hvorfor nu det og hvorfor er ABBA her små 40 år efter deres seneste album stadigvæk hotte?  Det svarer musikeksperterne Henrik Milling og Nicolai Molbech på i denne podcast der byder ABBA velkommen tilbage.<br /><br />Vært og redaktør; Mikkel Bagger<br />Medvirkende: Henrik Milling og Nicolai Molbech",
    "episodeCount": 1,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/8905930c68c6b57cc89b274d0be2dfbb.jpg"
  },
  {
    "file_name": "aloha!.rss",
    "title": "aloha!",
    "description": "Danmarks mest overvurderede drag queen, Betty Bitschlap, og selvudnævnt handsome man, Ramez Mhaanna, forsøger at sprede lidt godt humør på din lidt triste hverdag ved at tale om lige præcist det de har lyst til. <br />Alt fra Champions League og miljøpolitik til intimbarbering og høje hæle bliver behandlet på en irrelevant, queer og relativ saftig måde.<br />Det varer kun 10 minutter, så det kan du nok lige overskue.<br />Vi ses på grillen.",
    "episodeCount": 13,
    "image": "https://archive.org/download/24syv_ab2/aloha%21/4aaba0e6826a4fd5db2415b9135ad6b2.jpg"
  },
  {
    "file_name": "blod,_sved,_sport_og_tårer.rss",
    "title": "Blod, sved, sport og tårer",
    "description": "Hvilke ofre kræver det af det enkelte menneske for at få opfyldt sin drøm om at blive en del af elitemiljøet, som mange ser på skærmen weekend efter weekend. I selskab med aktive sportsudøvere, der har formået at tage skridtet fra sjov og ballade med vennegruppen til at dyrke sin hobby på højeste niveau vil værten Søren Nørgaard forsøge at finde svarene på, hvad der var afgørende for de enkelte sportsudøvere.",
    "episodeCount": 35,
    "image": "https://archive.org/download/24syv_ab3/Blod%2C%20sved%2C%20sport%20og%20t%C3%A5rer/6d9002bcc8c81e7e4d6eb28955b3c6a5.jpg"
  },
  {
    "file_name": "poesibogen.rss",
    "title": "Poesibogen",
    "description": "Programmet som hylder den smalle litteratur. Her er ingen imposante romaner, ingen fyldige fagbøger. Kun den smalleste lyrik, den vilde poesi og de dristigste digte. Oplæst af digteren selv.\n\nMen hvem er egentlig mennesket bag ordene?\n\nKnud Brix spørger de danske digtere, hvordan de skriver, hvordan det føles at debutere, og om man kan leve af at være digter?",
    "episodeCount": 97,
    "image": "https://archive.org/download/24syv_op1/Poesibogen/Poesibogen.png"
  },
  {
    "file_name": "putypie_true_crime.rss",
    "title": "PutyPie TRUE CRIME",
    "description": "PutyPie TRUE CRIME er LOUDs nye True Crime-podcast, hvor en gruppe af dedikerede graverjournalister bestående af Sebastian og Gantimir vil dykke ned i alverdens sexede forbrydelser, eksplosive konspirationer, politiske intriger og uopklarede mord. De vil gå gennem ild og vand for at komme frem til sandheden. De vil trodse lov, etik og egen moral for at få succes og anerkendelse for deres podcast (og selvfølgelig også opklare sagerne de efterforsker). Forbered dig på gys, spænding, uhygge og objektiv graver-journalistik.<br /><br />PutyPie TRUE CRIME er en satirisk parodi på True Crime-genren, som dominerer podcast-hitlisterne i disse tider, samt de mennesker og journalister som står bag.",
    "episodeCount": 40,
    "image": "https://archive.org/download/24syv_op1/PutyPie%20TRUE%20CRIME/082f8b645b46f8801efbe1db8c92b7a2.jpg"
  },
  {
    "file_name": "det_næste_kapitel.rss",
    "title": "Det Næste Kapitel",
    "description": "En samtale i to kapitler. I første møde lader Hassan Preisler sin gæst føre penslen, men i andet overtager han, og så er det ham, der tegner portrættet. Og han ind gennem sprækkerne, ind i mørket, ind og møde mennesket derinde, for i det uperfekte findes det egentlige bånd fra menneskesjæl til menneskesjæl. Vi er jo alle, når alt kommer til alt, både hovmodige, griske, misundelige, ødsle, vrede, dovne og nydelsessyge. Det er vores forbandelse, men også vores forbindelse - og dermed frelse - for så behøver vi jo ikke at være alene. Første gang gæst og vært mødes, er det på gæstens hjemmebane, men når de ses igen et par dage senere, så er det i Weekendavisens studier. Dette er Det Næste Kapitel.",
    "episodeCount": 58,
    "image": "https://archive.org/download/24syv_d2/Det%20N%C3%A6ste%20Kapitel/image.jpg"
  },
  {
    "file_name": "ibens_–_radio24syv.rss",
    "title": "Ibens – Radio24syv",
    "description": "Ibens er der tid og rum til den vigtige fortælling. Den fortælling der, mens den folder sig ud, gør os allesammen klogere på hinanden og livet i Danmark netop nu.",
    "episodeCount": 934,
    "image": "https://ia801004.us.archive.org/8/items/24syv_ij1/Ibens%20%E2%80%93%20Radio24syv/Ibens.png"
  },
  {
    "file_name": "nanas_nekrologer.rss",
    "title": "Nanas Nekrologer",
    "description": "Nana Mille besøger hver dag et nyt ungt menneske, der genlever de største og mindste øjeblikke i deres liv. Det gør de for at svare på, hvad der mon ville stå i deres nekrolog, hvis manden med leen skulle kigge forbi allerede i morgen. <br />Hvad har gjort ondt? Og har man overhovedet opnået noget man kan være stolt af, når man er så ung?<br /><br />Nanas Nekrologer er en ærlig reportageserie, der skildrer den danske ungdom anno 2022.",
    "episodeCount": 222,
    "image": "https://archive.org/download/24syv_n1/Nanas%20Nekrologer/8ed8938331dcefdb01441754f480f5fe.jpg"
  },
  {
    "file_name": "det_gode_selskab.rss",
    "title": "Det Gode Selskab",
    "description": "De gode venner, Emil Kondrup og Kristoffer Bonde, har intet tilfælles ud over at de elsker den gode stemning. Om de kan skabe den selv er mere tvivlsomt, men de gør et ihærdigt forsøg, mens de får svar på spørgsmål, de ikke aner noget om. Deres manglende viden holder dem heldigvis ikke fra at kaste om sig med gode råd og meninger, om hvordan landet ligger. Lyt med og lær intet!<br /><br />Det Gode Selskab er en del af TALENT",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_d2/Det%20Gode%20Selskab/5ff480057f2537bf4d66b82e592e8639.jpg"
  },
  {
    "file_name": "aktion.rss",
    "title": "Aktion",
    "description": "Hvordan går man fra at have en holdning til at sætte handling bag sine ord og sætte et projekt i verden? I programmet Aktion undersøger vi hvilke holdninger, frustrationer og oplevelser, der giver handlekraft og mod til at starte et projekt. Vi skal høre fortællinger fra unge ildsjæle, der har taget initiativ til at starte et projekt, der skal gøre en forskel i verden. Som lytter bliver du taget med helt ind i maskinrummet, og sammen graver vi ned i hvad der skal til for at skabe forandring.",
    "episodeCount": 31,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/59a54ddf7437612db1814fb1c197f829.jpg"
  },
  {
    "file_name": "bilradio.rss",
    "title": "Bilradio",
    "description": "Bilradio er er en ugentlig podcast, som tager bilstoffet alvorligt og behandler ugens nyheder fra bilverden.\n \nProgrammet er både for motorheads og dem, der bare vil opdateres  og kunne snakke med, når der skal sparkes dæk foran forsamlingshuset.",
    "episodeCount": 80,
    "image": "https://archive.org/download/24syv_ab3/Bilradio/Bilradio.jpg"
  },
  {
    "file_name": "de_bedst_egnede.rss",
    "title": "De Bedst Egnede",
    "description": "Rulle Grabow er midaldrende, filolog, feminist, bipolar, bleg og borgerlig.<br />Hun elsker hvid chokolade og debat, alle parter bliver klogere af.<br />Hver fredag inviterer Rulle ugens tre bedst egnede og lytterne til begavet samtale og muntert skænderi om ugens store begivenheder og små fortrædeligheder.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:debedstegnede@24syv.dk\">debedstegnede@24syv.dk</a>",
    "episodeCount": 86,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/De%20Bedst%20Egnede/cfe47ac0ba97112e379866052d624506.jpg"
  },
  {
    "file_name": "griner_hele_vejen_til_branchen.rss",
    "title": "Griner hele vejen til branchen",
    "description": "\"Masser af unge lever med en drøm om at stå på de største scener og høre publikum synge med på deres sange, eller at producere for de største stjerner. Men langt fra alle kommer i nærheden af at få chancen som professionelle musikere.. <br /><br />I denne programrække vil studerende fra Musikvidenskab på Århus Universitet derfor undersøge, hvilke muligheder, der findes, hvis man vil leve med musikken som sin levevej - uden at få plads på scenerne og på folks spotify hitlister. <br /><br />Alt fra at være anmelder, til podcaster, booker, musikpædagog og alt imellem er på bordet, når jagten sættes ind.<br /><br /><br />Dine værter er Mia Lyngsø og Jeppe Schartaú<br /><br /><br />Programmet er lavet i samarbejde med Musikvidenskab, Århus Universitet\"",
    "episodeCount": 57,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Griner%20hele%20vejen%20til%20branchen/4fb7dae98be609302ac48f56525860aa.jpg"
  },
  {
    "file_name": "fitness_m_k.rss",
    "title": "Fitness M/K",
    "description": "Fitness M/K er Danmarks første og største podcast om sports, fitness og træning. Den startede som podcast hos det nu hedengangne Radio24syv, men Fitness M/K lever videre som uafhængig podcast. Følg med PhD Anders Nedergaard aka Dr. Muskel ind i træningens verden, hvor vi snakker sportsvidenskab, bodybuilding, fitness, ernæring, sportsernæring og underlige sportsgrene. Kroppen og alle de ting vi gør ved den for at gøre den større, mindre, hurtigere, vildere farligere har altid fascineret mennesket og nu mere end nogensinde. Tag lidt fitness i ørerne og lyt med.",
    "episodeCount": 258,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Fitness%20M_K/d5e15be562fee05af164e9c2803d11fb.jpg"
  },
  {
    "file_name": "kongehuset_bag_kulissen.rss",
    "title": "Kongehuset bag kulissen",
    "description": "B.T.s royale korrespondent Jacob Heinel Jensen, der konstant er i hælene på de kongelige, tager lytterne med bag kulissen i kongehuset. Programmet retter et kærligt og kritisk blik mod Amalienborg og på de dagsordener, der fylder medierne om kendte royale i hele verden.",
    "episodeCount": 88,
    "image": "https://ia801004.us.archive.org/6/items/24syv_k1/Kongehuset%20bag%20kulissen/bt-ny.jpg"
  },
  {
    "file_name": "operation_bøllebank.rss",
    "title": "Operation Bøllebank",
    "description": "I 1994 nedkæmpede syv danske leopardkampvogne en serbisk stilling i Bosnien. De danske kampvogne var en del af FN’s styrke i området. Operationen kostede sandsynligvis over hundrede serbiske soldater livet og er blevet et markant stykke dansk militærhistorie. Oberst Lars Møller, der var med i operationen, har blandt andet skrevet en bog om Operation Bøllebank. Men nu står nogle af soldaterne, der var med i kampvognene, frem og fortæller, at de har en anden opfattelse, end den fortælling, som indtil nu har floreret. Blandt andre Jakob Hansen, der var næstkommanderende for de 3 kampvogne i 2. deling, klager over manglende ledelse og dårlig kommunikation under operationen, der meget nemt kunne være endt helt galt. Noget som oberst Lars Møller dog afviser. Medvirkende: Kasper Søgaard journalist, Jakob Hansen, der var med i 2. deling under operationen, oberst Lars Møller, der var næstkommanderende for bataljonen og Carsten Rasmussen, daværende eskadronchef. I dag er han brigadegeneral.",
    "episodeCount": 2,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "mikrofonholder.rss",
    "title": "Mikrofonholder",
    "description": "Mikrofonholder er programmet, hvor to danskere mødes et sted ude i landet og taler om det, de er optaget af og brænder for. De er drevet af en nysgerrighed og en interesse for hinanden og det de skal tale om. Gennem samtalen har de mulighed for at fortabe sig i detaljer og fordybe sig i  fortællinger uden at nogen bryder ind. Mikrofonen er overladt til dem.",
    "episodeCount": 426,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mikrofonholder/Mikrofonholder.png"
  },
  {
    "file_name": "roliganklubben.rss",
    "title": "Roliganklubben",
    "description": "Fadøl, fællesskab, 80’er-minder og - ikke mindst - fodbold. Gennem seks afsnit følger vi fem roligans fra Roliganklubben Bornholm.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_qr1/Roliganklubben/Roliganklubben.png"
  },
  {
    "file_name": "antidemokratisk_festival_–_radio24syv.rss",
    "title": "Antidemokratisk Festival – Radio24syv",
    "description": "En satirisk undersøgelse af demokratiets væsen",
    "episodeCount": 32,
    "image": "https://archive.org/download/24syv_ab2/Antidemokratisk%20Festival%20%E2%80%93%20Radio24syv/Anti_Demokratisk_Festival.png"
  },
  {
    "file_name": "dine_penge.rss",
    "title": "Dine Penge",
    "description": "Sådan bliver du rig! »Dine penge« guider dig gennem de vigtigste områder af din privatøkonomi, og eksperterne i studiet giver gode råd til, hvordan du får formuen til at vokse. Med Stefan Singh Kailay, Ulrik Bie og Sara Sjølin",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_d2/Dine%20Penge/image.jpg"
  },
  {
    "file_name": "danmarks_mindste_nyheder.rss",
    "title": "Danmarks Mindste Nyheder",
    "description": "Glem alt om dagens store overskrifter. I Danmarks Mindste Nyheder får du præsenteret de historier, der betyder mest for den enkelte dansker.<br /><br />Hver uge præsenterer vi sammen med en kendt gæstevært små nyheder fra danskernes hverdag. Vi rykker ud med vores reportagevogn, vi har gæster i studiet og på telefon; vi er med andre ord alle vegne, hvor der er småt nyt.<br /><br />Danmarks Mindste Nyheder er dit nyhedsprogram med historier, som ikke finder vej til den traditionelle presse.<br /><br />Falder du over en nyhed, historie eller en person, som skal med i #DanmarksMindsteNyheder, så brug hashtagget.<br /><br />Værter: Anton Ringdal og Kristoffer Kristensen",
    "episodeCount": 109,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Danmarks%20Mindste%20Nyheder/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
  },
  {
    "file_name": "en_mand_med_en_sag.rss",
    "title": "En mand med en sag",
    "description": "Popmusikeren Søren Rasted er en mand med en sag. Hans sag er medicinsk cannabis. Fornyelig oplevede Søren hvor meget medicinsk cannabis har hjulpet hans mor Kirsten ud af gigtsmerterne, og derfor undrer han sig. Hvorfor er myndighederne, lægerne og politikeren stadig på hælene når det gælder dråber lavet af en plante som menneskeheden har kendt til og anvendt i århundreder? Derfor har lavet en serie programmer - i samarbejde med Gigtforeningen - hvor han forfølger sin sag.",
    "episodeCount": 10,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/En%20mand%20med%20en%20sag/En_mand_med_en_sag.png"
  },
  {
    "file_name": "guderadio_–_radio24syv.rss",
    "title": "Guderadio – Radio24syv",
    "description": "Et uhøjtideligt højtidsprogram med Gertrud Højlund og Iben Maria Zeuthen.\n\nGertrud og Iben gennemgår de mest bemærkelsesværdige, usmagelige og sanselige hændelser indenfor den kristne kirke, i året der gik.\n\nDet er nemlig verdens største misforståelse, at tro er kedeligt.\n\nOm du er troende eller ej, vær velkommen til den kristne tros nytår, vi fejrer genopstandelsesfest i din radio og du er inviteret!",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_g1/Guderadio%20%E2%80%93%20Radio24syv/Guderadio.png"
  },
  {
    "file_name": "odbjergs_orakler.rss",
    "title": "Odbjergs Orakler",
    "description": "Odbjergs Orakler er dine nye venner i musikbranchen. Det er dem, du skriver til, når du har brug for et godt råd til at komme videre i din karriere - og samtidig de venner, som altid har en god historie i ærmet, uanset hvad emnet er. <br /><br />Værterne er musikerne Andreas Odbjerg og Mads Julius Dyrst, og hver gang inviterer de en ny, dansk musiker i studiet, hvor de sammen vil svare på lytternes spørgsmål.<br /><br />Email: <a href=\"mailto:orakel@radioloud.dk\">orakel@radioloud.dk</a>",
    "episodeCount": 18,
    "image": "https://archive.org/download/24syv_op1/Odbjergs%20Orakler/61ef5b99a84e3bd19585638a4ef9ff9a.jpg"
  },
  {
    "file_name": "abernes_planet.rss",
    "title": "Abernes Planet",
    "description": "Red Orangutangen aka Orangutang Fonden er en af Danmarks mest populære  og kendte dyreværnsforeninger.\n\nDet er den ikke mindst på grund af foreningens udgangspunkt, nemlig danskeren Lone Dröscher Nielsen - som er kendt fra tv-dokumentaren \"Kvinden med aberne\", hvor man følger hendes imponerende arbejde på Borneo med at drive et hjem for hjemløse eller tilskadekomne orangutanger.\n\nAlt sammen meget fint, hvis det ikke var fordi, at Lone Dröscher Nielsen føler sig frosset ud af den forening, som blev startet for at støtte op om hendes arbejde. Det hele er endt i en bitter splid mellem Lone Dröscher Nielsen på den ene side, og foreningens direktør, Hanne Gürtler, som den der sidder på magten og pengepungen, på den anden.\n\nI programserien \"Abernes Planet\" stikker tilrettelæggerne Iben Maria Zeuthen og Adam Duvå Hall deres hænder ind i dette hvepsebo, for at dokumentere hvordan det kan gå til, at de mennesker, der engang stod sammen om at hjælpe orangutanger, ender i uforsonligt uvenskab.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "mogens_og_kristiansen.rss",
    "title": "Mogens Og Kristiansen",
    "description": "I Onsdagsanalysen leverer de politiske kommentatorer Mogens og Kristiansen skarptskårne analyser af ugens vigtigste begivenheder i dansk politik.<br /><br />Kommentatorer: Mogens Nørgaard og Niels Christensen<br /><br />Vært: Roxana Zakeri",
    "episodeCount": 10,
    "image": "https://i.scdn.co/image/ab6765630000ba8a96d1d3dd4cd35410cc24af5e"
  },
  {
    "file_name": "iværksætterhistorier.rss",
    "title": "Iværksætterhistorier",
    "description": "Iværksætterhistorier er en iværksætter podcast om iværksætteri. Her kan du høre om iværksætterne, imens de er i gang med at gøre deres startup eller scaleup til en succes. Du får et indblik i iværksætternes tanker, drømme og frustrationer, som foregår undervejs i iværksætterprocessen og hvordan de gik fra idé til skalering, samt hvilke udfordringer de har oplevet og hvad de vil råde andre iværksættere til at gøre.",
    "episodeCount": 284,
    "image": "https://archive.org/download/24syv_ij1/Iv%C3%A6rks%C3%A6tterhistorier/image.jpg"
  },
  {
    "file_name": "når_fars_pige_er_til_piger.rss",
    "title": "Når fars pige er til piger",
    "description": "I gymnasiet bliver Katrine kæreste med en pige. Det er Katrines far ikke glad for, så han bliver lettet, da forholdet stopper. 10 år efter er Katrine igen kærester med en af samme køn. Hun er voksen nu og lever sit eget liv, men det er afgørende for hende at få sin fars accept - og en konfrontation er uundgåelig.",
    "episodeCount": 3,
    "image": "https://ia601002.us.archive.org/6/items/24syv_n1/N%C3%A5r%20fars%20pige%20er%20til%20piger/N_r_fars_pige_er_til_piger.png"
  },
  {
    "file_name": "avistid.rss",
    "title": "Avistid",
    "description": "I podcasten Avistid vender Martin Krasnik ugens mest presserende problemstillinger. Det er lyden af Weekendavisen.",
    "episodeCount": 341,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Avistid/image.jpg"
  },
  {
    "file_name": "republikanerne_–_radio24syv.rss",
    "title": "Republikanerne – Radio24syv",
    "description": "Kongehuset kommer til at vakle i sin grundvold når republikaner og journalist Jens Høvsgaard blæser til angreb på Danmarks førstefamilie - hver torsdag formiddag. Hvis der er nogen som kan fjerne skællene for øjnene når det gælder det danske kongehus, så er det Høvsgaard, forfatter til bogen \"Det koster et kongerige.\" Men han får kam til håret, for 90% af danskerne støtter monarkiet, så mon ikke lytterne ringer og beder ham stikke piben ind?",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_qr1/Republikanerne%20%E2%80%93%20Radio24syv/Republikanerne.png"
  },
  {
    "file_name": "rockersønnens_hemmelighed.rss",
    "title": "Rockersønnens Hemmelighed",
    "description": "Cain vokser op i en rockerfamilie og efterhånden som han bliver ældre, opdager han, at han er homoseksuel. Men hvordan skal han springe ud i et så hårdt miljø? På landsdækkende fjernsyn, selvfølgelig.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_qr1/Rockers%C3%B8nnens%20Hemmelighed/4e2d7a1a722a1fa681dc32e3e62bf5d3.jpg"
  },
  {
    "file_name": "det_hemmeligste_af_det_hemmelige.rss",
    "title": "Det Hemmeligste Af Det Hemmelige",
    "description": "Den kolde krig var mørk og hemmelig. Hemmeligst af alt var de autonome Stay Behind-netværk, som CIA og Nato understøttede i vesteuropa og Tyrkiet. I ‘Det hemmeligste af det hemmelige’ dykker dokumentarist Christian Kirk Muff og journalist Anders Christiansen ned i en verden af gedulgt efterretningsarbejde og ‘påfaldende ulykker’.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:dethemmeligste@24syv.dk\">dethemmeligste@24syv.dk</a>",
    "episodeCount": 162,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/acfb40ae0b9f473a5cd6be813480acb2.jpg"
  },
  {
    "file_name": "baby___boomer.rss",
    "title": "Baby & Boomer",
    "description": "Filiz Yasar er din wokeinde og værtinde, der forsøger at gøre dig klogere på identitetspolitik, wokekultur og generationskløfter. <br /><br />Men er identitetspolitikken sund fornuft og progressivitet, eller derimod en samfundsnedbrydende ideologi? Den woke Filiz Yasar er ikke i tvivl, og hver uge inviterer hun en ny boomer-vært i studiet for at lede vedkommende og lytterne trygt igennem de identitetspolitiske minefelter i “Baby & Boomer.”<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:baby-boomer@24syv.dk\">baby-boomer@24syv.dk</a>",
    "episodeCount": 102,
    "image": "https://archive.org/download/24syv_ab3/Baby%20%26%20Boomer/a3f8a45a63d9a1dce07ed78c590f3c60.jpg"
  },
  {
    "file_name": "det_røde_felt.rss",
    "title": "Det Røde Felt",
    "description": "‘Det Røde Felt’ vil fokusere på begivenheder fra ugen, der begejstrer og hidser Lars Trier Mogensen op, i åben og bramfri debat med både gæsterne og ikke mindst lytterne, som er velkomne til at ringe ind og give deres besyv med.",
    "episodeCount": 716,
    "image": "https://ia600408.us.archive.org/15/items/24syv_d2/Det%20R%C3%B8de%20Felt/Det_r_de_felt.png"
  },
  {
    "file_name": "alis_fædreland.rss",
    "title": "Alis fædreland",
    "description": "Kriserne kradser, krigen raser og klimaet er på vej ned i afløbet. <br /><br />Men hvor der er krise, er der vej. Og Fædrelandet har brug for løsningerne.<br /><br />I Alis Fædreland stiller Ali Aminali de skarpe spørgsmål, der skal bringe fædrelandet tættere på en bedre verden - koste hvad det vil. For intet helligt, hvis nationen skal reddes. <br /><br />Har du input, spørgsmål eller kommentarer? Skriv til alam@24syv.dk.",
    "episodeCount": 444,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Alis%20f%C3%A6dreland/564a5d06fe65a0f942c20b67adfb6c05.jpg"
  },
  {
    "file_name": "all_caps.rss",
    "title": "ALL CAPS",
    "description": "Programmet der ikke råber eller taler grimt til andre på nettet. Et ugentligt program om hvad der rører sig lige nu på de sociale medier; influencers, youtubedrama, shitstorms, memes, troldehære og alt det andet. I ALL CAPS tager Anton Gade-Nielsen internetkulturen og -humoren alvorligt når han sammen med gæster og lyttere undersøger, hvor tendenser og trends opstår og hvordan vi navigerer i dem.<br /><br />ALL CAPS bliver produceret til LOUD af ENIGMA – museum for post, tele & kommunikation.",
    "episodeCount": 89,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/ALL%20CAPS/fe0347848e942e490932ad2f01f52c87.jpg"
  },
  {
    "file_name": "deprimeret_med_dorset.rss",
    "title": "Deprimeret med Dorset",
    "description": "Komikeren Sebastian Dorset og hans medvært journalisten Iben Foss har lidt af depressioner. Medicin og terapi har hjulpet, men ingen går jo i behandling alle døgnets 24 timer. Derfor har de to sat sig for at finde selvhjælps-metoder til dem selv og andre i en lignende situation for at takle de mørke tanker. Passer det f.eks. at hvis man tvinger sig selv til at smile, så bliver man glad? Og hvad sker der egentlig i hjernen, når man bliver ramt af depression eller bipolar lidelse (tidl. maniodepressiv lidelse)?",
    "episodeCount": 8,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Deprimeret%20med%20Dorset/Deprimeret_med_Dorset.png"
  },
  {
    "file_name": "et_skud_ak.rss",
    "title": "Et skud AK",
    "description": "Dagens bedste indslag fra kulturmagasinet AK 24syv. Vi producerer hver uge otte timers radio, men i dette podcastfeed præsenterer vi kun de allerbedste indslag i podcastvenligt format.",
    "episodeCount": 108,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Et%20skud%20AK/Et_skud_AK.png"
  },
  {
    "file_name": "en_forelskelse.rss",
    "title": "En forelskelse",
    "description": "For knap ti år siden rejste 19-årige Lea Linstow til Paris. I sommeren 2018 genbesøger hun byen for at mindes et af sit livs store øjeblikke.\n\nFortalt og tilrettelagt af Lea Linstow\n\nKlip og mix: Kim G Hansen\n\nRedaktør: Mikkel Clausen",
    "episodeCount": 15,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/En%20forelskelse/En_forelskelse.png"
  },
  {
    "file_name": "jeppesens_bibelskole.rss",
    "title": "Jeppesens Bibelskole",
    "description": "Henover de kommende år, vil Michael Jeppesen og filosof Rasmus Ugilt simpelthen læse sig igennem hele Bibelen, fra ende til anden. Som hvis man skal spise en hval, vil de tage en lille bid af Biblen hver dag, og så diskutere skriftstedet i bund, alt sammen for at blive så klog på Bibelen som muligt.",
    "episodeCount": 1078,
    "image": "https://archive.org/download/24syv_ij1/Jeppesens%20Bibelskole/Jeppes_Bibelskole.jpg"
  },
  {
    "file_name": "politiradio.rss",
    "title": "Politiradio",
    "description": "Kriminalreporter Marie Louise Toksvig og tidligere betjent Dan Bjerregaard tager sammen med Ricki Voss, der selv har brudt en kriminel løbebane, fat i aktuelle kriminalsager og kaster lys på samfundets mørke sider.",
    "episodeCount": 100,
    "image": "https://archive.org/download/24syv_op1/Politiradio/politiradio.png"
  },
  {
    "file_name": "hey_girl_hey.rss",
    "title": "Hey Girl Hey",
    "description": "Træd ind i the queendom “Hey Girl Hey”, mærk the sizzle and girl let’s SLAY. Med udgangspunkt i smørklat kulturens rodløshed, reflekterer veninderne Setareh og Diêm over deres rødder og rødgrød on replay! Vi vender livet som dansker fra et kvindeligt minoritetsetnisk perspektiv – no cliché. So tune in every Wednesday!",
    "episodeCount": 11,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hey%20Girl%20Hey/e6e86227260e05abe71dfa56d83e6516.jpg"
  },
  {
    "file_name": "når_den_sidste_gæst_er_gået.rss",
    "title": "Når den sidste gæst er gået",
    "description": "Sæt dig til bords blandt byens tjenere, bartendere, runnere, og opvaskere, når de tager dig igennem restaurantbranchens værste arbejdsforhold, uhøflige gæster og kampen om drikkepengene. Sammen med to ugentlige gæster vil vært Anne Lund Larsen fortælle historier og, give gode råd videre, for at sikre at du ikke begår de samme fejl, hun selv begik. For hvorfor ender Anne altid tilbage i armene på restaurationsbranchen på trods af, at favntaget er kejtet og grusomt? Det finder vi ud af, når den sidste gæst er gået.",
    "episodeCount": 45,
    "image": "https://ia601002.us.archive.org/6/items/24syv_n1/N%C3%A5r%20den%20sidste%20g%C3%A6st%20er%20g%C3%A5et/657d964705cb134f9a7f5d57de409476.jpg"
  },
  {
    "file_name": "min_græske_dagbog.rss",
    "title": "Min græske dagbog",
    "description": "Forfatteren Christina Hagen har igennem hele sin karriere været angst for at tage af hovedstolen. Nu vil hun væk fra sin neurotiske privathed. På en græsk ø vil hun leve efter nye dogmer i håb om et mindre angstfyldt privat- og arbejdsliv.\n\nHun vil turde livet og kærligheden. Som en øvelse udleverer hun sig selv, sit kedelige hverdagsliv, sin depressivitet og sit hjerte i et utal af totalt uredigerede, spændende og uspændende dagbogsnoter. Kan en voldsom omgang tandkødsbetændelse ændre hendes skæbne? Er hun til store pikke? Er det lettere for hende at blive i kærligheden på en græsk ø? Får hun lov til at købe en skraldespand med låg?\n\nOptagelse: Christina Hagen",
    "episodeCount": 116,
    "image": "https://archive.org/download/24syv_m1/Min%20gr%C3%A6ske%20dagbog/Min_gr_ske_dagbog.jpg"
  },
  {
    "file_name": "je_suis_jalving.rss",
    "title": "Je Suis Jalving",
    "description": "Mørke skyer trækker ind over Aftenlandet i disse år: Finanskrisen, flygtninge – og migrantstrømmen (og dertilhørende kultursammenstød mellem de indfødte europæiske befolkninger og de nyankomne) samt jihadistisk terror er blot nogle af de onder som piner Europa. Der er dage hvor man tænker at det hele er på vej til Helvede i en håndtaske, og en debattør som i hvert fald tænker sådan, og længe har set på Europa gennem de allermørkeste briller, er historikeren og forfatteren Mikael Jalving.",
    "episodeCount": 30,
    "image": "https://archive.org/download/24syv_ij1/Je%20Suis%20Jalving/Je_Suis_Jalving.png"
  },
  {
    "file_name": "realityradio.rss",
    "title": "RealityRadio",
    "description": "I RealityRadio får du seneste nyt og seriøse samtaler fra en verden fyldt med fest og farver, intriger og drama, kærlighed og sex. Hver uge inviterer vært Cecilie Dumanski realitydeltagere til ærlige og filterløse samtaler i et program, der tager realityverden og dets indbyggere alvorligt.",
    "episodeCount": 30,
    "image": "https://archive.org/download/24syv_qr1/RealityRadio/968690a56646336e2a3dce5c19008c87.jpg"
  },
  {
    "file_name": "bugges_verden.rss",
    "title": "Bugges Verden",
    "description": "En montage af Kasper Søegaard.\n \nI sommeren 1983 spillede den 12-årige Mads Bugge Buster i Bille Augusts 'Busters Verden'. Tv-serien og spillefilmen blev landeplager, en sulten presse jagtede den nye barnestjerne, og imens succesen satte skub i Bille Augusts og Nanna Lüders karrierer åd den store dele af Mads Bugges barndom og tidlige ungdom. \n\nMedvirkende: Mads Bugge Andersen, Inge Andersen, Nanna Lüders og Bille August.\nOptagelse, tilrettelæggelse og klip: Kasper Søegaard\n\nRedaktør: Mikkel Clausen\n\nProduceret af 24syv Dokumentar",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_ab3/Bugges%20Verden/Bugges_verden.jpg"
  },
  {
    "file_name": "k-magazine.rss",
    "title": "K-Magazine",
    "description": "B.T.s podcast om Kevin Magnussen og Formel 1.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_k1/K-Magazine/image.jpg"
  },
  {
    "file_name": "drømmefanger.rss",
    "title": "Drømmefanger",
    "description": "I Drømmerfanger drager vi ud i landet for at fange unges drømme og finde ud af, hvordan drømme bliver til virkelighed. Her er plads til både succeshistorier og store bommerter. Vært Rebekka Gustafson rejser rundt i Danmark for at interviewe unge iværksættere, ildsjæle og forandringsagenter. Dem, der bringer flere ind i fællesskabet, udvider potentialet og baner vejen for, at flere unge opfylder deres drømme.<br /><br />Drømmefanger er støttet af Tuborgfondet.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_d2/Dr%C3%B8mmefanger/b0178eac6a1c08ada53e1c4595750c13.jpg"
  },
  {
    "file_name": "fra_rusland_med_kærlighed.rss",
    "title": "Fra Rusland med Kærlighed",
    "description": "Et positivt kig på Putins Rusland med Iben Thranholm",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_f1/Fra%20Rusland%20med%20K%C3%A6rlighed/Fra_Rusland_med_K_rlighed.jpg"
  },
  {
    "file_name": "nyhedskollektionen.rss",
    "title": "Nyhedskollektionen",
    "description": "En uge er gået og nyhederne er fløjet af sted. I Nyhedskollektionen bliver der samlet op på de historier, der fyldte mest. Du får en hurtig gennemgang, så du er opdateret, hvis ikke du nåede at få det hele med fra mandag til fredag.",
    "episodeCount": 29,
    "image": "https://ia601002.us.archive.org/6/items/24syv_n1/Nyhedskollektionen/8c7859d8dd39f6058fa77b9b1d4fc664.jpg"
  },
  {
    "file_name": "millionærklubben_aften_–_radio24syv.rss",
    "title": "Millionærklubben Aften – Radio24syv",
    "description": "Når børsen i New York er lukket og dagen så småt starter i Kina og Japan, vil Millionærklubben Aften samle op på de væsentligste globale tendenser.\n\nErhvervsjournalist Annette Sand fra Berlingske Business vil som vært med hjælp fra programmets faste porteføljeforvaltere guide både den i forvejen aktive aktieinvestor og den nysgerrige aktie-rookie igennem de væsentlige begivenheder på dagen.",
    "episodeCount": 97,
    "image": "https://archive.org/download/24syv_m1/Million%C3%A6rklubben%20Aften%20%E2%80%93%20Radio24syv/Million_rklubben_aften.png"
  },
  {
    "file_name": "12_point.rss",
    "title": "12 point",
    "description": "Eurovision-fan Agnes Vesth er træt af, at musikkonkurrencen har et dårligt ry. Musikmanager Rasmus Damsholt er derimod træt af Eurovision. Han har nemlig lige tabt den lokale grand prix i Island. Men hvorfor er den årlige musikfest dårlig smag? Og kan de to værter gøre det cool? Og kommer Rasmus nogensinde til at kunne lide Eurovision? De tager temperaturen på årets sange og de største øjeblikke i konkurrencens historie.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_generic09/12%20point/b0133c678af5002dd3041002ca62a84b.jpg"
  },
  {
    "file_name": "i_får_børn_-_jeg_får_kemo.rss",
    "title": "I får børn - Jeg får kemo",
    "description": "Ditte er 28 år og klar til livet med kæresten Christian, da hun får diagnosen: Lymfekræft i stadie 4 af 4 med spredning til lungerne. Ditte får opereret en knude på størrelse med en lille knytnæve ud af sin hals og står foran et langt og hårdt behandlingsforløb. Hvis Ditte ikke overlever, vil hun være sikker på, at hendes familie og venner kender til hendes tanker og følelser. Så hun køber en mikrofon og begynder at optage. Det bliver en intens historie om at finde sig selv i myriader af sort uheld og turde tage skæbnesvangre valg for fremtiden. En ualmindelig historie fyldt med tanker, fordomme og frygten for at efterlade sin familie og venner med uvished. 'I får børn - Jeg får kemo' er en podcast for dig, der er nysgerrig på livet og de svære dilemmaer, vi møder på vores vej. Lyt med og læn dig op af Dittes historie, hvis du står i en sårbar situation. <br /><br />Udgives af LOUD. <br />Produceret af hearHEAR.nu",
    "episodeCount": 13,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/d7e90513ba915c229061ae30bcb6deac.jpg"
  },
  {
    "file_name": "halløj_i_betalingsringen_–_radio24syv.rss",
    "title": "Halløj i Betalingsringen – Radio24syv",
    "description": "Vi bruger tid på : Hverdagens genstridige sarkasme, tendensen i overlegen hentehårs socialisering, samfundets utallige kolapsede samtalekøkkener , når kærestesorger har renter , forkastelig fødevare etik hos dem der skummer både fløde og spæk , politikere der opper sig og holder hvad de lover , buddhister der tror de er det, Dem der har noget på hjertet og derfor mister alt andet, dem der vinder alt uden at fortjene det, folk der smiler fordi operationen gik galt , musikidolet der mistede alt da drømmen blev opfyldt,  Dem der blev alt det de hadet som barn , det der måske for nogle er ligegyldigt… dem der prøver og prøver og prøver.",
    "episodeCount": 619,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hall%C3%B8j%20i%20Betalingsringen%20%E2%80%93%20Radio24syv/Hall_j_i_betalingsringen.png"
  },
  {
    "file_name": "lex_mig.rss",
    "title": "Lex Mig",
    "description": "Kæmper du med en opgave, en fremlæggelse eller en eksamen? Så frygt ej - hjælpen er nær! Sammen med eksperter, der skriver for Danmarks nationalleksikon, <a href=\"http://lex.dk/\" target=\"_blank\" rel=\"noreferrer noopener\">lex.dk</a>, guider podcastvært Marcus Eklund dig igennem artikler og begreber og gør dem lettere at bruge og forstå. Velkommen til Lex Mig.",
    "episodeCount": 69,
    "image": "https://archive.org/download/24syv_l1/Lex%20Mig/fe071fd78495cd2b30eb9d13d6943d6d.jpg"
  },
  {
    "file_name": "høeg_over_bog.rss",
    "title": "Høeg over Bog",
    "description": "Hver uge anmelder hun aktuelle bøger, møder tidens mest interessant forfattere, og luger desuden ud i højbedet hvor det skrevne ord kultiveres. Hvis du vil følge med i bogens verden, koster det dig kun en time om ugen, og det er i selskab med Høeg over Bog.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_h1/H%C3%B8eg%20over%20Bog/H_eg_over_Bog.png"
  },
  {
    "file_name": "croque_monsieur.rss",
    "title": "Croque Monsieur",
    "description": "Croque Monsiuer er programmet hvor der skrives breve til Prins Henrik, hvor lytterne bringes ajour med debatten i Paris, og hvor man ikke skal skamme sig over at nyde et godt glas Chateau de la Gravelle 2011 til sin omelet med landskinke fra Alsace. Så sig “bonjour” til din morgen med Croque Monsieur.",
    "episodeCount": 598,
    "image": "https://cdn-images-3.listennotes.com/podcasts/croque-monsieur-radio24syv-j9T0UIuAm7h.1400x1400.jpg"
  },
  {
    "file_name": "eventyr.rss",
    "title": "Eventyr",
    "description": "Lad dig forføre og fortrylle af Gunvor Bjerres fløjlsbløde stemme, når hun uge efter uge læser de bedste eventyr op. Stemmen bag den danske udgave af Pippi Langstrømpe er blevet gensmurt og flår dig med ind i HC Andersen og andre af de største eventyrfortælleres magiske universer. Så luk øjnene og læn dig tilbage.<br />Medvirkende: Gunvor Bjerre<br />Produceret af Woody Entertainment for Loud",
    "episodeCount": 9,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Eventyr/154c2eed9bfce206921a83c7b18e874b.jpg"
  },
  {
    "file_name": "den_dybe_tallerken.rss",
    "title": "Den dybe tallerken",
    "description": "I Den dybe tallerken går vi tæt på menneskets evne til at tænke nyt, få gode ideer og skabe opfindelser, der grundlæggende har ændret menneskehedens udvikling og liv. Vi bliver klogere på de opfindelserne og hører om, hvordan de blev til, hvordan de forandrede deres samtid, hvordan de ændrede menneskehedens udvikling, og hvad de betyder i dag. <br /><br />Produceret af Kiss Content for Vores Tid og LOUD.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "kongressen.com.rss",
    "title": "Kongressen.com",
    "description": "",
    "episodeCount": 108,
    "image": "https://archive.org/download/24syv_k1/Kongressen.com/Kongressen.com.png"
  },
  {
    "file_name": "ak_24syv.rss",
    "title": "AK 24syv",
    "description": "AK24syv finder kulturlivets blottede tandnerver og hopper på dem. Det er programmet med tid og lyst til kultur. Et nysgerrigt program, der både går i dybden med detaljerne og udfordrer dogmerne. \nVi er fascinerede og engagerede, men nægter samtidig at lade os imponere af det vedtagne. Fordi det er seriøst, behøver det ikke være kedeligt!\nAK 24syv er et både debatskabende og konfliktsøgende program, der tager kulturen på sengen og gør den interessant, levende og vedkommende.",
    "episodeCount": 599,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "det_amerikanske_præsidentvalg.rss",
    "title": "Det amerikanske præsidentvalg",
    "description": "6. november, 2012, stemmer de amerikanske vælgere om deres næste præsident. Og alle andres amerikanske præsident.\n\nDet store spørgsmål er selvfølgelig om Barack og Michelle Obama får fire år mere i Det Hvide Hus eller om de må give nøglerne videre til Mitt Romney og hans kone Ann.\n\nRadio24syv beskæftiger sig med valgkampen i rigtig mange programmer. Og vi gør det let for dig, som gerne vil følge særligt med, at finde de nyheder, diskussioner og debatter, som har med præsidentvalget at gøre.",
    "episodeCount": 209,
    "image": "https://archive.org/download/24syv_d2/Det%20amerikanske%20pr%C3%A6sidentvalg/Det_amerikanske_pr_sidentvalg.png"
  },
  {
    "file_name": "livets_patina.rss",
    "title": "Livets Patina",
    "description": "Kan vi lære noget af et “gammelt” verdenssyn? Det har de to værter Miriam Leander og Rebekka Gustafson sat sig for at undersøge. De tilhører begge generation Z, der er kendt for at være den generation, som er mest presset og mentalt udsat, men hvordan løser vi dette? I Livets Patina møder du danskere fra den ældste generation til en snak om, hvad kan vi lære af de 'gamle'?",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_l1/Livets%20Patina/1a121b4f921af8d9c7c11bc55b29d828.jpg"
  },
  {
    "file_name": "politisk_portræt.rss",
    "title": "Politisk Portræt",
    "description": "I ”Politisk portræt” taler vi med nogle af Christiansborgs udskældte stemmer. De har alle opnået fremtrædende pladser i deres parti, selvom de ikke lige passer ind, og selvom deres vej til toppen på den ene eller anden måde har været usædvanlig. Enten, fordi de nærmest er dumpet ind i politik, eller fordi de aldrig har tænkt på andet.",
    "episodeCount": 3,
    "image": "https://archive.org/download/24syv_op1/Politisk%20Portr%C3%A6t/Politisk_Portr_t.png"
  },
  {
    "file_name": "den_røde_pille.rss",
    "title": "Den Røde Pille",
    "description": "Bag lukkede mure, ned ad hovedgader og lige under internettets overflade findes folk, som ser en helt anden verden end dig og mig. Mens videnskabsmænd, politikere og mediefolk søger svarene i højloftede haller med tunge bøger og lange reporter, springer det op med anderledes miljøer, der sætter spørgsmålstegn ved de fortolkninger, vi altid har antaget for at være sandheden. Dine værter Inge Høeg Lauridsen og Otto Troels-Smith forsøger derfor nu at skrubbe deres hjerner rene, ved hver uge at sluge en ny rød pille fyldt med forunderlige og utrolige svar, i håbet om at vågne fra søvnen og se den skjulte sandhed.",
    "episodeCount": 29,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20R%C3%B8de%20Pille/f8500b324b18e739f406776bdcfa39d6.jpg"
  },
  {
    "file_name": "påsketillægget_–_radio24syv.rss",
    "title": "Påsketillægget – Radio24syv",
    "description": "I påskedagene udvider Weekendtillægget og lægger beslag på din morgen med fem dages Påsketillægget fra torsdag den 28. marts til mandag den 1. april – og det er ikke en aprilsnar",
    "episodeCount": 16,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "lorteklub.rss",
    "title": "Lorteklub",
    "description": "Fodbold kan gøre så ondt. Men hvorfor er det egentlig?, Hvorfor støtter man sin klub i tykt og tyndt, når nu det går... ad helvede til og altid har gjort det? I Lorteklub leder vi efter det svar. Det er en, måske ulykkelig kærlighedshistorie, om sammenhold - og om ikke altid at vælge den smukkeste eller smarteste kærlighed. <br /><br />Vi leder efter svaret hos Boldklubben Frem’s fans, spillere og medlemmer. Engang var de på toppen, nu er de en - Lorteklub",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_l1/Lorteklub/7ef5c1974ae04666180353332d0c5739.jpg"
  },
  {
    "file_name": "kunsten_ikke_at_betale.rss",
    "title": "Kunsten ikke at betale",
    "description": "Vi undersøger hvordan den danske kunstbranche behandler og aflønner de kunstnere, der fylder museerne og gallerierne med kunst.",
    "episodeCount": 14,
    "image": "https://archive.org/download/24syv_k1/Kunsten%20ikke%20at%20betale/Kunsten_ikke_at_betale.png"
  },
  {
    "file_name": "en_sag_for_bak.rss",
    "title": "En sag for Bak",
    "description": "Hvordan ved vi, hvor høje danske kvinder er? Kender alle virkelig alle i den jyske by Fandrup? <br />24syvs egen ukuelige privatdetektiv Søren Bak løser knuder og gåder fra virkelighedens verden. Hver uge sætter han sig ind i et radiostudie med en rask telefonlinje for at opklare de mysterier og besynderligheder, der er landet på hans bord i løbet af ugen.",
    "episodeCount": 27,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/En%20sag%20for%20Bak/1f08bdcd7640dd03bb9232455df7c36b.jpg"
  },
  {
    "file_name": "frederiks_værk.rss",
    "title": "Frederiks Værk",
    "description": "Frederik vil helst være i fred, have sit eget kulturprogram i fred - og det får han med Frederiks Værk, der er et nørdet, oplysende, klogt, men også pudsigt og nysgerrigt kulturprogram. Og sært, dertil.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:frederiksvaerk@24syv.dk\">frederiksvaerk@24syv.dk</a>",
    "episodeCount": 71,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Frederiks%20V%C3%A6rk/93d98928ea6607839be64eb6951c278b.jpg"
  },
  {
    "file_name": "engle_og_dæmoner_–_radio24syv.rss",
    "title": "Engle og Dæmoner – Radio24syv",
    "description": "Journalist og teolog Iben Thranholm taler med forskellige gæster om religion og tro. Det handler bl.a. om demokrati og tro, djævle og dæmoner og barnetro.",
    "episodeCount": 6,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Engle%20og%20D%C3%A6moner%20%E2%80%93%20Radio24syv/Engle_og_D_moner.jpg"
  },
  {
    "file_name": "costa_del_sol.rss",
    "title": "Costa Del Sol",
    "description": "Costa Del Sol er programmet hvor dine værter Jonas Foldager og Aleksander Bruun holder skansen på morgenfladen, mens det meste af Radio LOUD er taget på sommerferie. Og lige præcis sommerferie, er den stemning de to drenge fylder programmet op med. Der quizzes, inviteres sommergæster, måles temperatur og så finder de hverdag frem til en spændende nyhed fra lokalaviserne rundt om i landet.<br /><br />Så find stråhatten frem, tag solcremen på og nyd ferien.",
    "episodeCount": 36,
    "image": "https://archive.org/download/24syv_c1/Costa%20Del%20Sol/afe64ddd81bd6109cff430af6354fa52.jpg"
  },
  {
    "file_name": "djævelen_i_karla_strauss.rss",
    "title": "Djævelen i Karla Strauss",
    "description": "Den gysende julekalender \"Djævelen i Karla Strauss” handler om hvad der overgår dem der laver aftaler med Prins Satan: For at opnå succes og rigdom solgte den unge skuespillerinde Karla Strauss sig selv til Djævelen. Men da han indkrævede sin gæld, forsvandt hun.",
    "episodeCount": 24,
    "image": "https://archive.org/download/24syv_d2/Dj%C3%A6velen%20i%20Karla%20Strauss/Dj_velen_i_Karla_Strauss.png"
  },
  {
    "file_name": "carsten_jensen_i_krig_–_radio24syv.rss",
    "title": "Carsten Jensen i krig – Radio24syv",
    "description": "I fire programmer sætter forfatter, journalist og debattør, Carsten Jensen fokus på Danmarks deltagelse i krigen i Afghanistan.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_c1/Carsten%20Jensen%20i%20krig%20%E2%80%93%20Radio24syv/Carsten_Jensen_i_krig.png"
  },
  {
    "file_name": "eu_-_kontinentet_vælger_–_radio24syv.rss",
    "title": "EU - Kontinentet vælger – Radio24syv",
    "description": "Vi varmer op til Europaparlamentsvalget med en komprimeret udgave af den europæiske debat herhjemme de seneste par uger. Vi tager blandt andet temperaturen på, om den europæiske økonomi for alvor er ude af krisen, vi spørger tre unge tvivlere, hvad der afgør deres stemme og så prøver vi at finde ud af, om EU egentlig er venstre – eller højreorienteret. Og ikke mindst taler vi med en række af spidskandidaterne her knap en uge inden valget. Din vært er Tore Keller",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "forfængelighedens_århundrede.rss",
    "title": "Forfængelighedens århundrede",
    "description": "24-årige Olivia Friis Uhrbrand er vokset op med de sociale medier og jagten på den perfekte selfie, Insta-look og evig skønhed. Hun har fået ar på sin selvopfattelse og ladet selviscenesættelsen styre alt. Frygten for at blive gennemskuet, grint og peget fingre af holdt hende fanget. Og nu er det nok. I Forfængelighedens Århundrede tager hun på en rejse langt ind i forfængelighedens væsen for at finde ud af, om det at iscenesætte sig selv simpelthen er en del af dét at være menneske, et lod – i dag og i fortiden. Er menneskeheden dømt til at være evigt forfængelige? Og kan vi lære noget ved at gå tilbage i historien - til 1700-tallet - som i dén grad var et Forfængelighedens Århundrede?",
    "episodeCount": 5,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Forf%C3%A6ngelighedens%20%C3%A5rhundrede/9e7431dbb91746b05f621d156442e0a9.jpg"
  },
  {
    "file_name": "de_største_tabere.rss",
    "title": "De største tabere",
    "description": "Til OL end der bare flere tabere end vindere. Taberne var skadede, formen var der ikke, masten knækkede – eller de var bare ikke gode nok. Vi hylder de tabere der har tabt mest grundigt, der hvor det gik mest galt, dem der ligefrem blev lagt for spot og spe -de kæmpede lige så hårdt, mange hele livet - De vandt bare ikke. For det er i nederlaget man lære mest. Hvad har de lært om sig selv og hvad har de lært om at angribe livet når man mislykkes  – Hvad har de lært af at være De Største Tabere.",
    "episodeCount": 9,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/De%20st%C3%B8rste%20tabere/4120a5442e87c670f69f24294d6f5c97.jpg"
  },
  {
    "file_name": "man_kan_aldrig_vide.rss",
    "title": "Man kan aldrig vide",
    "description": "Dokumentarist Morten Narvedsen kommer på sporet af en svindler ved navn Mads Andersen. Alle vi taler med kan fortælle hvordan Mads på den mest opfindsomme vis har snydt og bedraget dem. Men hvem er Mads? Hvordan opererer han? Og hvorfor mangler han to af fingerspidserne på venstre hånd?",
    "episodeCount": 20,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Man%20kan%20aldrig%20vide/Man_kan_aldrig_vide.png"
  },
  {
    "file_name": "bare_sex.rss",
    "title": "Bare Sex",
    "description": "Det skal være helt naturligt at tale om sex. Men oftes krummer vi tæerne og kigger den anden vej. Det vil værterne Amalie Søderberg og Jonas Foldager lave om på, så de inviterer hver uge en ny, kendt gæst ind i studiet, for åbent og skamfrit at snakke om seksualitet, lyster, grænser, forhold og meget mere. Det er trods alt Bare Sex. <br /><br />Skriv dine spørgsmål, dine oplevelser og din tvivl på: baresexpodcast@gmail.com",
    "episodeCount": 319,
    "image": "https://archive.org/download/24syv_ab3/Bare%20Sex/5d6c6efedcc3a701b699ba5ff4b70845.jpg"
  },
  {
    "file_name": "jagten_på_de_mandlige_rollemodeller.rss",
    "title": "Jagten på de mandlige rollemodeller",
    "description": "Tre gange så mange mænd som kvinder er i behandling for et stofmisbrug, mænd begår fem gange så meget kriminalitet som kvinder og så mener man oveni, at over 30.000 mænd går rundt med en skjult depression. Sebastian Peebles har selv været en del af statistikken efter at han I mange år har kæmpet med hash- og stofmisbrug samt en svær depression. Alt sammen udløst af, at hans far forlod ham i en ung alder. Sebastian sætter jagten ind på de mandlige rollemodeller, som kan give deres bidrag til, at drenge og mænd får et bedre liv, taler sammen og taler op.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_ij1/Jagten%20p%C3%A5%20de%20mandlige%20rollemodeller/56880c85fbd8db8e09b074d7ca955d1f.jpg"
  },
  {
    "file_name": "center_for_vild_analyse_–_radio24syv.rss",
    "title": "Center for Vild Analyse – Radio24syv",
    "description": "Medlemmerne er vitterligt jyske hjernemuskler af den vildeste slags, hvilket fremover vil blive bekræftet hver eneste lørdag aften i programmet. Her vil medlemmerne underkaste aktuelle og populære emner det, Mads Brügger kalder \"et filosofisk paragraf 13-eftersyn\"; lytterne må med andre ord forvente virkelig at få udvidet - om ikke sprængt - deres horisont, når medlemmer af CVA diskuterer hverdagens små og store spørgsmål.",
    "episodeCount": 61,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "radioaktiv.rss",
    "title": "Radioaktiv",
    "description": "Skal vi have atomkraft i Danmark? Det radioaktive spøgelse har i et halvt århundrede hjemsøgt Danmark, hvor modstanden har været historisk stor. Men er det tid til at tage forbeholdene op til revision. Lyt med, når atomkraftfortaler Johan Christian Sollid og ugens gæst diskuterer den kontroversielle energikilde.<br /><br />",
    "episodeCount": 33,
    "image": "https://archive.org/download/24syv_qr1/Radioaktiv/12b922c32810f47f9c178e66d6a9594f.jpg"
  },
  {
    "file_name": "hitlers_æselører.rss",
    "title": "Hitlers Æselører",
    "description": "Det er over 75 år siden, Danmark blev befriet 5. maj 1945, men interessen er bestemt ikke aftagende. Der udkommer stadigt flere bøger om Anden Verdenskrig, og de går som varmt brød. Interessen for de seks skæbnesvangre år vil simpelthen ikke dø. Siden 2015 har Jarl Cordua  givet sit bidrag til de mange interesserede lyttere, unge som gamle, mænd som kvinder med programrækken »Hitlers Æselører«. I hver udsendelse har Cordua en forfatter til en aktuel eller vigtig bog om Anden Verdenskrig i studiet, og sammen kaster de lys på alt  fra besættelsestidens Danmark, krigen på Østfronten, slagduellerne på verdenshavene, krigen i Stillehavsregionen, i Middelhavet og andre steder. Perspektiverne skifter fra program til program, men det handler altid om den mest blodige konflikt og hidtil største tragedie  i menneskehedens historie.",
    "episodeCount": 114,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hitlers%20%C3%86sel%C3%B8rer%20-%20Radio24syv/Hitlers__sel_re.png"
  },
  {
    "file_name": "24syv_eftermiddag.rss",
    "title": "24syv Eftermiddag",
    "description": "Vær med, når vi tager dagens og tidens debatter med politikere, eksperter, meningsdannere og andre gode samfundsborgere.\n\nOg læn dig tilbage og lyt til radiomagasinets udvalgte væsentlige, perspektivrige og fascinerende fortællinger fra Danmark og resten af verden. \n\nVærtsholdet Gertrud Højlund, Kristoffer Meinert og Asger Juhl er på skift hver dag klar med Radio24syvs Nyheds- aktualitetsmagasin.",
    "episodeCount": 1551,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "mixtape_–_radio24syv.rss",
    "title": "Mixtape – Radio24syv",
    "description": "Mixtape er programmet, der skyder weekenden i gang med en fest direkte fra din radio. Fredag aften fra kl. 20-22 er sendefladen dedikeret til musik. Mixtapes vært Andreas Schou inviterer en ugentlig gæste-DJ på besøg i  studiet, hvor de laver mixtapes med det musik, som ugens DJ vil spille til sin egen fest. Til denne fest er alle inviterede, og der er fri entré.\n\nHør også sjove fortællinger fra ugens DJ, om det spillede mixtape og generelt fra musikkens verden.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "112_for_knuste_hjerter.rss",
    "title": "112 For Knuste Hjerter",
    "description": "Find 112 For Knuste Hjerter eksklusivt på Podimo. Lyt med her: <a href=\"http://www.podimo.dk/112\" target=\"_blank\" rel=\"noreferrer noopener\">www.podimo.dk/112</a><br /> <br />Hvis du falder og brækker benet, kan du ringe 112. Hvis du får dit hjerte knust, kommer der ingen ambulance. Derfor har jeg lavet podcasten 112 for knuste hjerter, her kan du kan få helet din hjertesorg.\n Maria Jencel inviterer hver uge en ny gæst i studiet, som fortæller om, da de fik deres hjerte knust, hvordan de kom videre og selvfølgelig gør deres bedste for at hjælpe alle jer derude med jeres kærlighedsliv. Dette er '112 For Knuste Hjerter' - din kærlighedsambulance. Har du spørgsmål eller måske selv en helt særlig hjertesorgshistorie, som skal forløses i studiet? Skriv til 112@podimo.com",
    "episodeCount": 119,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/1e0d137a65087c9ebc218e4a58f4678b.jpg"
  },
  {
    "file_name": "mellem_grænsen.rss",
    "title": "Mellem Grænsen",
    "description": "Shabnam og Soginy tager med deres faglige og personlige baggrund snakken om dilemmaer og tabubelagte emner omkring alt mellem underlivet og kærligheden.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_m1/Mellem%20Gr%C3%A6nsen/3cb27c88be5d15b2a2bed7827d2a2b79.jpg"
  },
  {
    "file_name": "latinamerika_i_dag.rss",
    "title": "Latinamerika i dag",
    "description": "Latinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\n\nDin vært er Lasse Yde Hegnet.",
    "episodeCount": 89,
    "image": "https://ia601001.us.archive.org/12/items/24syv_l1/Latinamerika%20i%20dag/Latinamerika_i_dag_-_ny.png"
  },
  {
    "file_name": "en_anden_verden.rss",
    "title": "En anden verden",
    "description": "Udenrigsjournalistik handler ofte om død, terror og miljøkatastrofer – alverdens dårligt nyt. I programserien \"En anden verden\" interviewer Ea Ørum kunstnere og dokumentarister om, hvordan et andet sted i verden har haft afgørende betydning for dem og deres arbejde.\n\n\"En anden verden\" har været bragt som en del af vores udenrigsmagasin Datolinjen.",
    "episodeCount": 6,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/En%20anden%20verden/En_anden_verden.jpg"
  },
  {
    "file_name": "duften_af_harpiks.rss",
    "title": "Duften af harpiks",
    "description": "Duften af Harpiks er en håndbold-podcast præsenteret af målmand på det danske landshold Niklas Landin og Jonas Landin.  I hvert afsnit inviteres en æresgæst i studiet til en snak om gamle minder og anekdoter fra livet som håndboldspiller. \n\nFølg os på Facebook\nhttps://www.facebook.com/duftenafharpiks/\neller på Instagram https://www.instagram.com/duftenafharpiks_niklas_landin/\nhvor du kan få endnu mere indsigt og deltage i give aways!\n\nUdsendelsen er produceret af Radioteket som også producerer podcasten Vin for begyndere.\nMail: radioteket@radioteket.dk",
    "episodeCount": 32,
    "image": "https://archive.org/download/24syv_d2/Duften%20af%20harpiks/Duften_af_Harpiks_nyt_logo-02_2_1500x1500_bredere_hoved.jpg"
  },
  {
    "file_name": "pop_den_op.rss",
    "title": "POP Den Op",
    "description": "POP DEN OP tager fat i alt det vi snakker om i POPkulturen. Musik, trends, serier og alt det midt i mellem. Intet POP-fænomen er for stort til at gå i dybden med.",
    "episodeCount": 10,
    "image": "https://ia800605.us.archive.org/19/items/24syv_op1/POP%20Den%20Op/8019169b708a83a8c22cf36234c83e03.jpg"
  },
  {
    "file_name": "franks_femkamp.rss",
    "title": "Franks Femkamp",
    "description": "Det lyder som et ordrim, det er et ordrim: ”Frank Hvam møder fem fightere”. Men det gør han altså; igennem fem programmer tager komikeren og skuespilleren Frank Hvam fem åbenhjertige, underfundige og tankevækkende samtaler med fem personer, som er kendte for ikke at stikke op for bollemælk.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_f1/Franks%20Femkamp/Franks_Femkamp.png"
  },
  {
    "file_name": "aktieuniverset.rss",
    "title": "Aktieuniverset",
    "description": "Din go-to investeringspodcast for både den nye og den højkalibrerede investor. \n\nTech investor, fundmanager og medstifter af NewDeal Invest Mads Christiansen og tidligere badmintonstjerne Mathias Boe følger op på deres observationer i løbet af ugen og giver dig perspektiver fra både dem selv og forskellige eksperter, der kommer på besøg og deler ud af deres viden på aktierelaterede emner.\n\nTwitter: @aktieuniverset \nInstagram: @aktieuniversetpodcast",
    "episodeCount": 176,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "mit_livs_sexferie.rss",
    "title": "Mit livs sexferie",
    "description": "Holdet bag Den Korte Radioavis i Caribien. Nyhedsredaktør Rasmus Bruun er blevet bedt som at tilrettelægge en række dokumentarprogrammer om hvide kvinder der\ntager på sexferie på Jamaica. Det vil hans sidekick, seniorkorrespondent Kirsten Birgit Schiøtz Kretz Hørsholm gerne hjælpe ham med, og så tager det ene ligesom det andet... på en dybt foruroligende måde, naturligvis.\n\nVærter: Rasmus Bruun, Frederik Cilius.",
    "episodeCount": 5,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mit%20livs%20sexferie/Mit_livs_sexferie.png"
  },
  {
    "file_name": "globus_usa_–_radio24syv.rss",
    "title": "Globus USA – Radio24syv",
    "description": "Søndag tager Berlingskes USA-korrespondent Kristian Mouritzen over med en times aktualitet i \"Globus USA\". Her løftes udenrigsjournalistikken ud i verden: Programmet sendes fra et studie i Washington, netop for at kunne levere \"den rene, uforfalskede udenrigspolitiske vare fra verdens absolutte centrum\".",
    "episodeCount": 153,
    "image": "https://archive.org/download/24syv_g1/Globus%20USA%20%E2%80%93%20Radio24syv/Globus_USA.jpg"
  },
  {
    "file_name": "revolutionen.rss",
    "title": "Revolutionen",
    "description": "Planeten brændes af, ulighed hærger overalt og de vestlige demokratier er i krise. Politiske dystopier er der nok af, men hvordan genfinder vi evnen og får modet til at forestille os en anden fremtid? Med begæret efter et andet liv, skal vi undersøge, hvordan en kommunisme for det 21. århundrede ser ud. Derfor arbejder vi hver tirsdag på en drejebog for revolutionen og snakker om, hvad der konkret skal til for at forandre verden, som vi kender den. Hvad skal der rives ned, hvad må vi bygge op, og hvornår skal vi danse?<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:revolutionen@24syv.dk\">revolutionen@24syv.dk</a>",
    "episodeCount": 82,
    "image": "https://archive.org/download/24syv_qr1/Revolutionen/0a84ed37f55b148f600c6350696dc058.jpg"
  },
  {
    "file_name": "riskærs_revolution.rss",
    "title": "Riskærs Revolution",
    "description": "Dagens debat starter med finansmanden, iværksætteren, levemanden og mediepersonligheden Klaus Riskær Pedersen.\n\nEn revolution ligefrem? Ja, men ikke ved at tænde bål i gaderne og storme slottet. En revolution kan sagtens starte som en tanke eller blot et ord. En sætning, der bliver hængende. En digression, en mellemakt. Noget, der leder fra et sted til et andet, og som giver folk lyst til at tænke videre, fortsætte diskussionen. Tænke selv. Tale selv.",
    "episodeCount": 29,
    "image": "https://archive.org/download/24syv_qr1/Risk%C3%A6rs%20Revolution/Risk_rs_Revolution.png"
  },
  {
    "file_name": "europa_i_20'erne.rss",
    "title": "Europa i 20'erne",
    "description": "Europa trådte ind i 20’erne med en lyst til at se fremad oven på et årti med økonomisk krise, politisk splittelse, folkevandringer og Brexit. Men så kom coronapandemien og skyllede os et godt stykke tilbage på brættet. Så hvordan bliver Europa i 20’erne? Hvilke dagsordner og konflikter vil dominere? Og hvad vil være vigtigt i dette årti? Det undersøger Anne Sofie Allarp sammen med danske EU-parlamentarikere i denne podcastserie, som er udviklet i samarbejde med Europa-Parlamentets kontor i Danmark.",
    "episodeCount": 14,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Europa%20i%2020%27erne/08cc12f4bbae8d2be2b374f174344783.jpg"
  },
  {
    "file_name": "langt_til_ligestilling.rss",
    "title": "Langt til ligestilling",
    "description": "Debatten omkring ligestilling er svær og tit lidt ubehagelig. Ændrer det noget politisk, at vi laver memes om hvide, cismænd og deres privilegier? Hvad er fakta bag de følelser vi sidder med, når vi diskuterer samtykke og diversitetskvoter? Hvilket sprog kan vi bruge, når vi vil inkludere alle i en samtale om normkritik og sociale konstruktioner? I dette program lader vi ekkokammeret fylde. Vi mener, at der er langt til ligestilling, men vi vil prøve at undersøge og diskutere, hvordan vi kommer tættere på. <br /><br />Logo/illustration: Francesca Schøning, Jingle: Maria Arevad.",
    "episodeCount": 32,
    "image": "https://archive.org/download/24syv_l1/Langt%20til%20ligestilling/192e767148d80a8bddd14ac2dedc6270.jpg"
  },
  {
    "file_name": "let's_get_proud.rss",
    "title": "LET'S GET PROUD",
    "description": "Radio Loud gik Proud da vi lørdag d. 22. august 2020 ryddede sendefladen og sendte live fra 15 - 23 i anledning af Copenhagen Pride Week 2020. Aftenen stod i både det politiske, solidariske og farveriges tegn med besøgende fra landets forskellige LGBTQIA+ foreninger og personer. Elias Isak, Mathias Damborg, Kristian Hindø-Lings og Mark Ludvig Henriksen  (Ion) styrede mikrofonerne på en aften, der også endte i noget af en pridefest i Louds studier i København<br /><br />Produceret af Mathias/LOUD",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_l1/LET%27S%20GET%20PROUD/ecf75859b2f2eb4af0a2376163cd5c4d.jpg"
  },
  {
    "file_name": "ol_guld_–_radio24syv.rss",
    "title": "OL Guld – Radio24syv",
    "description": "Radio24syv sætter fokus på De Olympiske Lege i London og bringer hver dag frem til åbningsceremonien fredag den 27. juli spændende interviews med de danske atleter og aktører rundt omkring OL.",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_op1/OL%20Guld%20%E2%80%93%20Radio24syv/OL_Guld.png"
  },
  {
    "file_name": "er_du_sunshine_.rss",
    "title": "Er du Sunshine?",
    "description": "Førsteelskeren Mathias Helt og hans entourage, taler om stort og småt og altid fra bagbords point of view. Det er cocktailbærret i en cocktail, som allerede er for meget. Det er krymmel i pangfarver på en softice, som er for stor til at man kan holde den med én hånd",
    "episodeCount": 100,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Er%20du%20Sunshine_/Er_du_sunshine.jpg"
  },
  {
    "file_name": "pollster.rss",
    "title": "Pollster",
    "description": "Pollster er en politisk podcast, der ser på de samfundsmæssige brydninger og tendenser, og hvordan de påvirker det politiske landskab.Mere fakta. Mindre spin.Værter:Sune Steffen Hansen | Partner og Public Affairs Director hos Rud Pedersen A/SJesper Claus Larsen | Ejer og CEO hos Electica",
    "episodeCount": 42,
    "image": "https://archive.org/download/24syv_op1/Pollster/9b7d9f45ddba7798671857e6d7a4540c.png"
  },
  {
    "file_name": "interne_affærer_–_radio24syv.rss",
    "title": "Interne Affærer – Radio24syv",
    "description": "Radio24syvs kanalchefer Mikael Bertelsen &amp; Mads Brügger evaluerer det som er sendt og præsenterer næste uges radio. Her svares også på henvendelser og klager fra lyttere. Med i studiet er deres assistent, Joy Fryd L. Larsen.",
    "episodeCount": 53,
    "image": "https://archive.org/download/24syv_ij1/Interne%20Aff%C3%A6rer%20%E2%80%93%20Radio24syv/Interne_Aff_rer.png"
  },
  {
    "file_name": "aflyttet.rss",
    "title": "Aflyttet",
    "description": "Programmet, der handler om overvågning, efterretningsvæsen, agenter, sikkerhedspolitik og alt det hemmelige og skjulte, der lever og regerer i og i blandt os.\nDu kan ringe og lægge en besked på Aflyttets telefonsvarer på telefonnummer 61 46 15 51.",
    "episodeCount": 411,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "med_noget_på_spil.rss",
    "title": "Med noget på spil",
    "description": "xxx",
    "episodeCount": 55,
    "image": "https://archive.org/download/24syv_m1/Med%20noget%20p%C3%A5%20spil/01fd307222cd76878e18a8815fde535b.jpg"
  },
  {
    "file_name": "live_feed.rss",
    "title": "Live Feed",
    "description": "Live Feed er optakten til koncerter og live-oplevelser i Danmark i den kommende tid. Værten, Isa Naja Buhl, præsenterer aktuelle koncerter, interviewer aktuelle turnerende kunstnere og får anbefalinger fra fans, bookere og musikelskere rundt omkring i landet.",
    "episodeCount": 52,
    "image": "https://archive.org/download/24syv_l1/Live%20Feed/08d45fd592b268930e3446906fc70364.jpg"
  },
  {
    "file_name": "kontrast.rss",
    "title": "Kontrast",
    "description": "Danmarks borgerlige medie",
    "episodeCount": 457,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "den_nye_verdensorden_–_radio24syv.rss",
    "title": "Den Nye Verdensorden – Radio24syv",
    "description": "En program-serie på 10 afsnit om den globale verdensorden, der er kendetegnet ved, at Vesten i stigende grad er ved at miste sin magt. I stedet er forskellige civilisationer ved at genbekræfte deres distinkte kulturelle identitet, og de har succes med at gøre det.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_d1/Den%20Nye%20Verdensorden%20%E2%80%93%20Radio24syv/Den_Nye_Verdensorden.png"
  },
  {
    "file_name": "globus_mellemøsten.rss",
    "title": "Globus Mellemøsten",
    "description": "Tre år efter det arabiske forår er politik blevet til et spørgsmål om sikkerhed. Regimer ser ikke længere oppositionen som en politisk udfordring, men som en sikkerhedstrussel. Politiske modstandere mistænkeliggøres, undertrykkes og fængsles, som i Egypten, hvor militæret sidste år tog magten.\n\nOg oppositionen radikaliseres – tilbage bliver de mest radikaliserede, som IS i Irak og Syrien.\n\nOg vi – ja vi er igen klar til at blande os militært, selv om vores intervation i Libyen hverken skabte fred eller stabilitet.",
    "episodeCount": 3,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "pharaos_cigarer.rss",
    "title": "Pharaos Cigarer",
    "description": "Godnathøjtlæsning for voksne. Karsten Pharao læser op hjemme fra sit bibliotek.",
    "episodeCount": 475,
    "image": "https://archive.org/download/24syv_op1/Pharaos%20Cigarer/Pharaos_Cigarer.png"
  },
  {
    "file_name": "rytmisk_salon_–_radio24syv.rss",
    "title": "Rytmisk Salon – Radio24syv",
    "description": "Ralf Christensen lytter tilbage på de bedste og mest toneangivende musikudgivelser fra 2012. Hvilke kunstnere holdt vand, hvem overraskede og hvad vil stå tilbage, når støvet har lagt sig.",
    "episodeCount": 22,
    "image": "https://archive.org/download/24syv_qr1/Rytmisk%20Salon%20%E2%80%93%20Radio24syv/Rytmisk_Salon.png"
  },
  {
    "file_name": "de_unge_ved_verdens_ende.rss",
    "title": "De Unge Ved Verdens Ende",
    "description": "Det er de færreste, som har en idé om, hvilket liv den unge grønlænder lever. Men i dette program kan du få et øjebliksbillede på den grønlandske ungdom, når Christian Ulloriaq Jeppesen gennem 5 episoder vil snakke med nogle stærke, intelligente og seje grønlændere, som alle giver deres besyv på ungdomslivet i Grønland, om de fordomme man møder og om fremtidens Grønland. For fremtidens Grønland er et ukendt territorie, men med de unge grønlændere ved roret, tegner det alligevel til en lys fremtid.<br /><br />De Unge Ved Verdens Ende er en del af LOUD TALENT",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_d2/De%20Unge%20Ved%20Verdens%20Ende/3796f05d1622d1acdab8b089e7049c81.jpg"
  },
  {
    "file_name": "24syv_talent_live.rss",
    "title": "24syv Talent Live",
    "description": "24syvs talenter får her mulighed for at udfolde alle deres kvaliteter, når de får frit lejde til at lege med lyden. Du ved aldrig, hvad du får, men det er altid ærligt, modigt og live.",
    "episodeCount": 30,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Talent%20Live/c987a8eacc4a02cbcb3b59cd0e358487.jpg"
  },
  {
    "file_name": "huset_rothschild.rss",
    "title": "Huset Rothschild",
    "description": "I familien Rothschilds våbenskjold ses en handske, der holder om fem pile. Historien bag motivet er den, at familiens stamfader, den jødiske bankier Mayer Amschel Rothschild, omkring år 1800 sendte sine fem sønner afsted til fem forskellige europæiske storbyer for her at opstarte selvstændige bankvirksomheder, som skulle videreføre hans indbringende geschæft. De fem byer var Frankfurt, Napoli, Wien, Paris og London. Resultatet blev særdeles vellykket, lad os bare kalde det det. Rothschilderne blev nemlig Europas rigeste og mest magtfulde familie, og deres navn giver ekko i evigheden. Radio24syv har bedt historikeren Thomas Oldrup følge de fem pile i Rothschilds våbenskjold til de fem byer - Frankfurt, Napoli, Wien, Paris og London for at fortælle historien om Rothschild-dynastiet.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_h1/Huset%20Rothschild/Huset_Rothschild.png"
  },
  {
    "file_name": "putypie.rss",
    "title": "PutyPie",
    "description": "PutyPie er dit daglige nyhedsoverblik. Vi er programmet, der leverer 54 nyheder på 54 minutter (hvis der ikke kommer alt muligt pis i vejen).<br /><br />Programmet er produceret af BEAM AUDIO AGENCY.",
    "episodeCount": 353,
    "image": "https://archive.org/download/24syv_op1/PutyPie/0537ed9c33bdb5e6ed4beed8369fa77b.jpg"
  },
  {
    "file_name": "folketingsvalg_2019.rss",
    "title": "Folketingsvalg 2019",
    "description": "Følg Folketingsvalget med Radio24syv.",
    "episodeCount": 2,
    "image": "https://archive.org/download/24syv_f1/Folketingsvalg%202019/Folketingsvalg_2019.jpg"
  },
  {
    "file_name": "hvad_i_alverden.rss",
    "title": "Hvad i Alverden",
    "description": "I Hvad i Alverden sætter i spot på én de vigtigste aktuelle begivenheder i udlandet og spørger, hvor verden bevæger sig hen, og hvorfor det er vigtigt. Alt sammen for at finde ud af hvad i alverden, der foregår ude i verden.",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_h1/Hvad%20i%20Alverden/1001e448cf083d092ba328648c6f6ce2.jpg"
  },
  {
    "file_name": "min_litterære_pornosamling.rss",
    "title": "Min Litterære Pornosamling",
    "description": "I Min Litterære Pornosamling tager vært Jacob Nielsen den pornografiske, erotiske litteratur med under dynen og ud i radioen. I selskab med sine gæster, undersøger programmet hvad pornografiske romaner fortæller os om vores fantasier, kollektive tabuer, hemmelige subkulturer, politiske overbevisninger og skiftende smag i erotisk kunst.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:pornosamling@24syv.dk\">pornosamling@24syv.dk</a>",
    "episodeCount": 36,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Min%20Litter%C3%A6re%20Pornosamling/4124a683945e1f3af2f15bd81b827fb2.jpg"
  },
  {
    "file_name": "filmcensuren.rss",
    "title": "Filmcensuren",
    "description": "I Filmcensuren gennemgår vi gamle film og serier og vurderer dem ud fra en moderne moralsk målestok. Er filmen racistisk, sexistisk, transfobisk, eller bare håbløs forældet? Hvis filmen kom ud i dag, hvilke anmærkninger skulle så følge med? Eller skal den helt væk fra hylderne?<br /><br />Værter: Anne Lund, Inge Høeg og Simon Porse.",
    "episodeCount": 18,
    "image": "https://archive.org/download/24syv_f1/Filmcensuren/9cbb1107dcc87598e19dfa76c7fdca5e.jpg"
  },
  {
    "file_name": "æsler_og_elefanter.rss",
    "title": "Æsler og Elefanter",
    "description": "Vi dækker amerikansk politik. Hvordan bliver tiden efter Trump? Dine værter er Frej Kofoed og Frederik Münster.",
    "episodeCount": 23,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "dagens_nyheder.rss",
    "title": "Dagens Nyheder",
    "description": "Dagens Nyheder udkommer hver morgen med et nuanceret overblik over de nyheder, vi synes, du skal lægge mærke til. Vi tager blandt andet fat i historier fra indland, udland, begivenheder og politik, så du er klædt på fra morgenstunden med dagens nyheder.",
    "episodeCount": 201,
    "image": "https://archive.org/download/24syv_d1/Dagens%20Nyheder/026d39d9dd7a3d3fed6e3ce3bd846178.jpg"
  },
  {
    "file_name": "hvis_vi_går_ud_fra,_det_hele_ender_godt.rss",
    "title": "Hvis vi går ud fra, det hele ender godt",
    "description": "Den første nedlukning af Danmark ramte i marts 2020. Dengang troede vi, at pandemien var en alvorlig, men kortvarig tilstand. Og at vores afsavn til den almindelig hverdag var et offer vi kunne bringe for at få smitten under kontrol.<br /><br />Men i begyndelsen af 2021 står det klart, at det, der var et sprint, er blevet til et maraton. Vi affinder os med visheden om, at corona og dermed restriktionerne er her længe endnu. Hvad gør det ved initiativet, euforien, frygten og sammenholdet, vi oplevede i begyndelsen af perioden?<br /> <br />I podcastserien ‘Hvis vi går ud fra at det hele ender godt’ fortæller unge om deres oplevelser med et ungdomsliv, der er ramt af corona-restriktioner. Podcasten dykker både ned i følelserne i begyndelsen af pandemien, hvor alt var nyt og ned i stemningen i dag, hvor vi gennemlever nogle af de samme omstændigheder, vi levede under i foråret 2020.   <br /><br />Denne podcast bygger på ca. 140 unges beretninger om vigtigheden af fællesskaber, skrevet i foråret 2020, hvor Danmark gik igennem den første nedlukning af samfundet pga. truende coronasmitte.<br /><br />Bag indsamlingen af beretningerne stod ungdomsorganisationen DemokraTour, Room of Solutions, Kulturrummet og ENIGMA – Museum for post, tele og kommunikation. Tuborgfondet støttede indsamlingsprojektet økonomisk.<br /><br />Podcastserien er produceret af og på ENIGMA for Radio Loud. I redaktionen sad Martin Johansen, Eva Wistoft Andersen og Nanna Schmidt Nordestgaard.",
    "episodeCount": 8,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hvis%20vi%20g%C3%A5r%20ud%20fra%2C%20det%20hele%20ender%20godt/25cb27879e6be870a8947615e35be4cd.jpg"
  },
  {
    "file_name": "indsigt.rss",
    "title": "Indsigt",
    "description": "Mandag til fredag giver vi dig den dagsaktuelle historie, som vi mener, du bør få et nuanceret overblik over. I Indsigt forsøger vi at komme hele vejen rundt om historien, så du har fået det store billede.",
    "episodeCount": 86,
    "image": "https://archive.org/download/24syv_ij1/Indsigt/b6b39281185ad3e174387b86935be6e3.jpg"
  },
  {
    "file_name": "blåt_bælte.rss",
    "title": "Blåt Bælte",
    "description": "Blåt Bælte er Danmarks nye borgerlige nyheds- og debatprogram, der giver de venstredrejede medier kamp til stregen og bringer dig nyheder, vinkler og debatter fra et borgerligt perspektiv.",
    "episodeCount": 319,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
  },
  {
    "file_name": "klimapodcasten__den_grønne_løsning.rss",
    "title": "Klimapodcasten: Den grønne løsning",
    "description": "Klimakrisen kræver en massiv omstilling af vores samfund. Heldigvis har videnskaben mange bud på grønne løsninger. Informations klimapodcast taler hver uge med en forsker om dem.",
    "episodeCount": 51,
    "image": "https://archive.org/download/24syv_k1/Klimapodcasten_%20Den%20gr%C3%B8nne%20l%C3%B8sning/Klimapodcast_LOGO_Dagbladet_Information.png"
  },
  {
    "file_name": "crazy_fuck_town.rss",
    "title": "Crazy Fuck Town",
    "description": "Menneskeheden kan endnu ikke rejse til andre dimensioner, men det her er helt sikkert det tætteste, du kommer på det.",
    "episodeCount": 25,
    "image": "https://archive.org/download/24syv_c1/Crazy%20Fuck%20Town/11f163aa69c0adc9324ced60a9480d59.jpg"
  },
  {
    "file_name": "emilie_meng_mysteriet.rss",
    "title": "Emilie Meng Mysteriet",
    "description": "B.T. afdækker med podcasten ’Emilie Meng Mysteriet’ alle aspekter af en af nyere tids mest omtalte drabssager. I sæson 1 bliver sagen rullet op, pårørende bliver interviewet om deres svære tab, og nye vidner står frem med essentiel viden, der måske kan rykke sagen nærmere en mulig opklaring. I sæson 2 er der fokus på nogle af de mistænkte i sagen. Personer, som Sydsjællands og Lolland-Falsters Politi med stor interesse har kigget på som mulige gerningsmænd til drabet på 17-årige Emilie Meng. Udkommer søndag og onsdag.",
    "episodeCount": 10,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Emilie%20Meng%20Mysteriet/image.jpg"
  },
  {
    "file_name": "kultur_i_ugen_–_radio24syv.rss",
    "title": "Kultur i ugen – Radio24syv",
    "description": "Kultur i ugen giver dig et samlet overblik over ugens største begivenheder indenfor dansk og international kulturliv. Vi samler de største historier, anmelder de vigtigste værker og opridser nyhederne, som alle talte om.",
    "episodeCount": 57,
    "image": "https://ia801004.us.archive.org/6/items/24syv_k1/Kultur%20i%20ugen%20%E2%80%93%20Radio24syv/Kultur_i_ugen.png"
  },
  {
    "file_name": "hvor_skal_vi_hen_.rss",
    "title": "Hvor Skal Vi Hen?",
    "description": "Hver uge tager Aleksander Bruun ud for møde nye mennesker et sted der betyder noget ekstra for dem. Det er en samtale om drømme for fremtiden, men også et tilbageblik på det vi kom fra – for livet skal åbenbart forstås baglæns, men leves forlæns. Hvor mon vi skal hen?",
    "episodeCount": 20,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hvor%20Skal%20Vi%20Hen_/c93e0cc5eb845446bdb462fc7b71b4eb.jpg"
  },
  {
    "file_name": "niels_lindvigs_nytårskur.rss",
    "title": "Niels Lindvigs Nytårskur",
    "description": "Niels Lindvig samler op på året der er gået i verden, og ser frem mod det kommende år.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_n1/Niels%20Lindvigs%20Nyt%C3%A5rskur/Niels_Lindvigs_Nyt_rskur.jpg"
  },
  {
    "file_name": "pilestræde_-_berlingskes_nyhedspodcast.rss",
    "title": "Pilestræde - Berlingskes nyhedspodcast",
    "description": "Én aktuel historie – altid med Berlingskes kritiske blik. Siden 1765 har avisen holdt til i Pilestræde, så lyden af Pilestræde er lyden af Berlingske. Her møder du magthavere, borgere, erhvervsledere, videnskabsfolk og kulturpersonligheder – samt avisens dygtige journalister. Udkommer om eftermiddagen mandag til torsdag.",
    "episodeCount": 552,
    "image": "https://ia600605.us.archive.org/19/items/24syv_op1/Pilestr%C3%A6de%20-%20Berlingskes%20nyhedspodcast/image.jpg"
  },
  {
    "file_name": "de_tunge_nisser.rss",
    "title": "De Tunge Nisser",
    "description": "Til jul giver Radio24syv lytterne tunge nisser: Morten Lindberg – også kendt som Master Fatman – går i studiet med en række celebre gæster, som diskuterer nogle meget tunge emner med ham.",
    "episodeCount": 14,
    "image": "https://archive.org/download/24syv_d2/De%20Tunge%20Nisser/De_tunge_nisser.png"
  },
  {
    "file_name": "retssagen.rss",
    "title": "Retssagen",
    "description": "Radio24syv følger den største retssag i Danmark lige nu. Nemlig sagen hvor fire mænd er sigtet for at have bistået Omar El-Hussein i terrorangrebet mod Krudttønden og Synagogen i København, som fandt sted i januar 2015.\n\nRetsreporter Marie Louise Toksvig er med i retssalen, og giver dig i denne podcastserie alle de vigtige detaljer om sagen.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_qr1/Retssagen/Retssagen.png"
  },
  {
    "file_name": "1989.rss",
    "title": "1989",
    "description": "Glæd dig til en helt ny podcast, hvor Lykke Friis og Nynne Bjerre kigger tilbage på året 1989 og de historiske begivenheder, som fandt sted.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "annejagt.rss",
    "title": "Annejagt",
    "description": "Hvem er jægeren, og hvem er byttet? Det er spørgsmålet når Anne Sophia Hermansen går i studiet i debatprogrammet Annejagt. Hvis der er nogen som har sine meningers mod, så er det debattøren og bloggeren Anne Sophia Hermansen. Man ved aldrig hvor man har hende, og bedst som man tror at man har regnet hende ud, siger hun det stik modsatte.",
    "episodeCount": 100,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Annejagt/Annejagt.jpg"
  },
  {
    "file_name": "dagens_trump.rss",
    "title": "Dagens Trump",
    "description": "Få en daglig lynopdatering på Donald Trump.\n\nDet kan være svært at følge med i Donald Trumps præsidentembede, fordi der er så meget at tage fat i. \n\nHver dag fortæller USA-analytiker og vært på Kampagnesporet Mads Fuglede om det nyeste fra Det Hvide Hus.",
    "episodeCount": 22,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/Dagens%20Trump/Dagens_trump.jpg"
  },
  {
    "file_name": "gameboys.rss",
    "title": "GameBoys",
    "description": "Ingen underholdningsindustri er større og mere indflydelsesrig end computerspilsindustrien. Alligevel er den kriminelt underdækket i det danske medielandskab. Derfor er det ualmindelig godt, vi har GameBoys, som dag ind og dag ud rejser dybt ind i spillenes verden, mens de fortæller, hvordan gaming påvirker store dele af vores samfund og os selv som individer. <br /><br />Har du input, spørgsmål eller kommentarer? Skriv til gameboys@24syv.dk<br /><br />Værter: Daniel Møgelhøj og Asgar Bugge",
    "episodeCount": 646,
    "image": "https://archive.org/download/24syv_g1/GameBoys/0e410523cf34fc77176f927184554b1a.jpg"
  },
  {
    "file_name": "klar_til_kamp_–_radio24syv.rss",
    "title": "Klar til kamp – Radio24syv",
    "description": "Fire danske slag genfortælles af soldaterne selv som de så og hørte dem\nHør historierne om nogle af de største slag kæmpet af danske soldater siden 90'erne, da vi startede den aktivistiske udenrigspolitik.\n\nKroatien, Irak, Afghanistan. Fortalt af soldaterne selv.\n\nDet er slag der ikke hidtil er blevet behandlet indgående af medierne på denne måde.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_k1/Klar%20til%20kamp%20%E2%80%93%20Radio24syv/Klar_til_kamp.png"
  },
  {
    "file_name": "gamle_aviser.rss",
    "title": "Gamle Aviser",
    "description": "Hvilke skandaler og brudte løfter gemmer sig i gamle avis? Vores kollektive hukommelse er blevet ultra kort, og ingen kan længere huske fra næse til mund. Bliver der overhovedet fulgt op på historier eller drukner det hele i informationstsunamiens glemmekasse? I ‘Gamle aviser’ gennemgår vi slavisk gamle aviser på årsdagen for programmets sendedag og følger op på de historier, der var aktuelle dengang.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:gamleaviser@24syv.dk\">gamleaviser@24syv.dk</a>",
    "episodeCount": 22,
    "image": "https://archive.org/download/24syv_g1/Gamle%20Aviser/0f691c8878368b561fff08899e924cf2.jpg"
  },
  {
    "file_name": "det_næste_kapitel_(radio24syv).rss",
    "title": "Det Næste Kapitel (Radio24syv)",
    "description": "Kender du det, at du forlader et middagsselskab, og på vej ned af trappen kommer du i tanke om alt dét du ville have sagt? Det Næste Kapitel er præcis dét program, bortset fra at du nu får mulighed for at vende tilbage til samtalen.",
    "episodeCount": 100,
    "image": "https://archive.org/download/24syv_d2/Det%20N%C3%A6ste%20Kapitel%20%28Radio24syv%29/Det_n_ste_kapitel.png"
  },
  {
    "file_name": "politik_på_en_onsdag.rss",
    "title": "Politik På En Onsdag",
    "description": "Sandheden skal man høre fra ungdomspolitikere. ‘Politik på en onsdag’ er Danmarks mest ærlige politiske debatprogram, hvor unge politikere diskuterer uden tanke på spindoktorers udspekulerede råd. Programmet styres af DSU'er Nikoline Prehn og Anders Storgaard fra Det Konservative Folkeparti.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:politikpaaenonsdag@24syv.dk\">politikpaaenonsdag@24syv.dk</a>",
    "episodeCount": 209,
    "image": "https://archive.org/download/24syv_op1/Politik%20P%C3%A5%20En%20Onsdag/f8a7f9377505e821447936b8749cee2b.jpg"
  },
  {
    "file_name": "close-up.rss",
    "title": "Close-Up",
    "description": "Close-Up anmelder de vigtigste film i biograferne og de bedste serier på streaming. Med stor passion og faglighed tager dine værter Karoline Balstrøm og Claus Nygaard Petersen de mest centrale emner og tematikker op til diskussion og giver dig det fulde overblik over ugens underholdning.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:close-up@24syv.dk\">close-up@24syv.dk</a>",
    "episodeCount": 41,
    "image": "https://archive.org/download/24syv_c1/Close-Up/093331a28332f1c86376208c2dec631f.jpg"
  },
  {
    "file_name": "godt_nytår_med_gyrith.rss",
    "title": "Godt nytår med Gyrith",
    "description": "Vi kan debattere meget, men ikke at 2020 og 2021 har været vanvittige! Verden ændrede sig, og vi diskuterede en masse, men hvor står vi lige nu? Inden rådhusklokkerne ringer, stiller Gyrith Cecilie Ross de spørgsmål, som stadig mangler svar og samler op på alt det, der blev gemt, glemt eller bare fortsat ikke giver mening. <br /><br />Gode, gale og geniale mennesker gæster programmet for ægte at snakke om tingene og gøre status, så vi alle sammen kan hoppe ind i 2022 og rent faktisk få det, som vi så forventningsfuldt råber - nemlig et godt nytår!",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_g1/Godt%20nyt%C3%A5r%20med%20Gyrith/02c0f3702d021370923c96f13b3f0843.jpg"
  },
  {
    "file_name": "24syv_weekend.rss",
    "title": "24syv Weekend",
    "description": "Weekendværterne er klar med aviser, gæster og overraskelser til dig. \nNyd weekendformiddagen med perspektiv på ugens nyhedstemaer og et særligt fokus på nye tendenser.",
    "episodeCount": 84,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Weekend/24syv_weeknd.png"
  },
  {
    "file_name": "kensgerninger.rss",
    "title": "Kensgerninger",
    "description": "En programrække om forbrydelsens element med journalist Ken B. Rasmussen som vært.",
    "episodeCount": 5,
    "image": "https://ia801004.us.archive.org/6/items/24syv_k1/Kensgerninger/Kensgerninger.png"
  },
  {
    "file_name": "hardtalk.rss",
    "title": "HARDtalk",
    "description": "In-depth, hard-hitting interviews with newsworthy personalities.",
    "episodeCount": 752,
    "image": "https://ichef.bbci.co.uk/images/ic/1024x576/p0hrbqn4.jpg"
  },
  {
    "file_name": "besat_på_bornholm.rss",
    "title": "Besat på Bornholm",
    "description": "I april 2021 fejrer bornholmerne 75-året for deres befrielse – næsten et år efter resten af landet. For da tyskerne overgav sig efter 2. verdenskrig, blev Bornholm besat igen - af Sovjetunionen. Besættelsen varede 11 måneder, og følelsen af at blive glemt sidder stadig i mange bornholmere.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_ab3/Besat%20p%C3%A5%20Bornholm/54750630a0191882c97e07521ca9524e.jpg"
  },
  {
    "file_name": "kirsebær_med_de_store.rss",
    "title": "Kirsebær med de store",
    "description": "Hver uge besøger madskribenten Marie Holm en mand hun ser op til. Med sig har hun en skål med friske kirsebær. Og så spiser hun kirsebær med vedkommende, og taler med ham om hvad der er op og ned her i livet. Præcis  som man jo gør når man spiser kirsebær med de store.",
    "episodeCount": 5,
    "image": "https://ia801004.us.archive.org/6/items/24syv_k1/Kirseb%C3%A6r%20med%20de%20store/Kirseb_r_med_de_store.png"
  },
  {
    "file_name": "det_psykiatriske_hospital.rss",
    "title": "Det Psykiatriske Hospital",
    "description": "Med mikrofon og overfaldsalarm som eneste udstyr, undersøger to reportere livet på et hospital for alvorligt psykisk syge. Et fordomsfrit og rørende portræt af vanviddets grænseland.\n\nOptagelse og tilrettelæggelse: Nanna Westh og Mikkel Clausen \nMusik og klip: Kim G Hansen\n\nSerien blev sendt på Radio24syv første gang i 2012.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_d2/Det%20Psykiatriske%20Hospital/Det_Psykiatriske_Hospital.png"
  },
  {
    "file_name": "bladet_fra_munden.rss",
    "title": "Bladet fra munden",
    "description": "\"Gud, kommer der stadig blade på tryk,\" tænker du sikkert når du en sjælden gang står i en kiosk. \"Hvem køber mon de blade, og hvad står der i dem,\" spørger du?\n\nI dette program læser Nanna Winther og Oliver Stilling alle de danske ugeblade og magasiner på print, som du ikke har tid, råd eller lyst til at læse.",
    "episodeCount": 152,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Bladet%20fra%20munden/Bladet_for_munden.png"
  },
  {
    "file_name": "q&co.rss",
    "title": "Q&amp;co",
    "description": "Sammen med sin gæstevært runder Henrik Qvortrup ugen i medie-Danmark. Underholdende og skarpt.",
    "episodeCount": 113,
    "image": "https://archive.org/download/24syv_qr1/Q%26amp%3Bco/image.jpg"
  },
  {
    "file_name": "roadtrip_med_jesus.rss",
    "title": "Roadtrip med Jesus",
    "description": "For kristne verden over er det i påsken, at troen peaker. Det er i påskeugen, at tømreren Jesus bliver til frelseren Kristus, da han bliver ofret på korset for derefter at stå op af døde. Hvis man ellers kan og skal tro på fortællingen. I denne uge kørte Gertrud Højlund landet rundt for at finde ud af, hvad man dog skal stille op med den umulige historie om opstandelsen. Hvordan kan man overhovedet tro på det – og hvad sker der, hvis man gør det alligevel?",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_qr1/Roadtrip%20med%20Jesus/Roadtrip_med_Jesus.png"
  },
  {
    "file_name": "hvad_er_stillingen_.rss",
    "title": "Hvad er Stillingen?",
    "description": "Engang troede Maja Grønbæk at ligestilling mellem kønnene var sådan noget, vi havde i Danmark. Men da hun gik fra pige til kvinde, forstod hun at ligeløn, lige rettigheder og lige mange orgasmer er noget, man skal lede længe efter i det danske land. Ja faktisk skal der scrolles helt ned til en 32. plads, hvis vi kigger på den seneste ligestillingsmåling fra World Economic Forum. Men hvorfor er vi gået stå sammenlignet med vores nabolande? Og står det også så galt til, som det lyder? Det undersøger hun i Hvad er stillingen? sammen med kloge mennesker, når pointene gøres op.",
    "episodeCount": 30,
    "image": "https://is3-ssl.mzstatic.com/image/thumb/Podcasts122/v4/c3/14/55/c314557c-0536-4188-9e8f-7d18b756fd83/mza_8218872773348122105.jpg/1200x1200bb.jpg"
  },
  {
    "file_name": "bettingklubben.rss",
    "title": "Bettingklubben",
    "description": "B.T.s betting-podcast, der hver torsdag udkommer med brandvarme spilforslag til lytterne. I studiet sidder vært Søren Paaske og eksperterne, Steffen Dam og Nicolai Baldorf, der hver især kommer med deres bud på de tre bedste spil i løbet af de kommende dage",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_ab3/Bettingklubben/image.jpg"
  },
  {
    "file_name": "nattely.rss",
    "title": "Nattely",
    "description": "I Nattely giver vi dig en tænkepause til refleksion med plads til fordybelse. Det gør vi ved hjælp af lidt lommeuld, lækker musik og måske også et glas rødvin eller to. Find nysgerrigheden frem, og så håber vi, at du bliver lidt klogere på dig selv og omverdenen. Vi filosoferer i din radio hver mandag nat 23-00, god lytter!<br /><br />Programmet er skabt i samarbejde med SEINmag.<br />Logo/illustration: Nellie Urban Jingle: Sofus Wiene",
    "episodeCount": 53,
    "image": "https://archive.org/download/24syv_n1/Nattely/040458d35801d31092e83d8524a6b622.jpg"
  },
  {
    "file_name": "kongeriget.rss",
    "title": "Kongeriget",
    "description": "Hvordan kan vi sikre at magthaverne skaber en fremtid for personer i midten af deres 20’ere, når gennemsnitsalderen på Folketingets medlemmer er 46,2? I Kongeriget stiller værterne Aleksander Bruun og Miriam Leander skarpt på begivenheder, der sker lige nu. Altid med et spørgsmål til en nøgleperson for øje: Hvad betyder det for den unge generation.",
    "episodeCount": 58,
    "image": "https://archive.org/download/24syv_k1/Kongeriget/17396902526d734733821de8d53d058a.jpg"
  },
  {
    "file_name": "hvor_kragerne_ender.rss",
    "title": "Hvor kragerne ender",
    "description": "I en hotellobby i Høje Taastrup omgivet af bordfodbold og falmede plakater fortæller forfatter og dramatiker Jokum Rohde om TV-serien Matador, skuespil, bystemning, David Bowie og andre temaer fra hans essaysamling \"Modkørende\" i en samtale med Søren E. Jensen.",
    "episodeCount": 2,
    "image": "https://archive.org/download/24syv_h1/Hvor%20kragerne%20ender/Hvor_kragerne_ender.png"
  },
  {
    "file_name": "avislæserne_–_radio24syv.rss",
    "title": "Avislæserne – Radio24syv",
    "description": "Sammen med et panel af avislæsere diskuterer værterne uge- og dagsaktuelle sager.",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_ab2/Avisl%C3%A6serne%20%E2%80%93%20Radio24syv/Avisl_serne.jpg"
  },
  {
    "file_name": "all_inclusive_til_søs.rss",
    "title": "All Inclusive til søs",
    "description": "Som efterfølger til sidste års All Inclusive (i Kreta), rejser musiker Simon Jul denne sommer '18 en uge ombord på det enorme cruiseskib Caribbean Princess. Fra Port Everglades i Florida over de lyssky Cayman Islands til Costa Mayas turist-skærsild i Mexico, undersøger Simon livet som cruise-gæst. Og snart kommer han steder hen, hvor kun de færreste cruise-rejsende ville vove at sætte deres hævede ben.\n\nOptaget, tilrettelagt og fortalt af Simon Jul. \nMedtilrettelægger Sanne Cigale. \nKlip og mix: Jacob Heldt. \nRedaktør: Mikkel Clausen",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab2/All%20Inclusive%20til%20s%C3%B8s/All_inclusive_til_s_s.jpg"
  },
  {
    "file_name": "24syv_dokumentar.rss",
    "title": "24syv Dokumentar",
    "description": "24syv Dokumentar er resultatet af ugens samlede Råbånd - klippet sammen til en dokumentar på en time.\n\nEn monteret udsendelse, hvor de syv råbånd er klippet sammen til en helstøbt dokumentar. Redaktør og tovholder på konceptet er Mikkel Clausen.",
    "episodeCount": 303,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Dokumentar/24syv_dokumentar.jpg"
  },
  {
    "file_name": "hitlers_æselører_(radio24syv).rss",
    "title": "Hitlers Æselører - Radio24syv",
    "description": "Det er snart 75 år siden at Danmark blev befriet den 5. maj 1945, men interessen er bestemt ikke aftagende.\n\nDer udkommer stadigt flere bøger om Anden Verdenskrig, og de går som varmt brød.\n\nInteressen for de seks skæbnesvangre år vil simpelthen ikke dø. Radio24syv har siden 2015 også givet sit bidrag til de mange interesserede lyttere, unge som gamle, mænd som kvinder  med programrækken “Hitlers Æselører” beværtet af Jarl Cordua – der også er medvært på debatprogrammet “Cordua &amp; Steno”.\n\nI hver udsendelse har Cordua en forfatter til en aktuel eller vigtig bog  om Anden Verdenskrig i studiet, og sammen kaster de lys på alt om det er besættelsestidens Danmark, krigen på Østfronten, slagduellerne på verdenshavene, krigen i Stillehavsregionen, i Middelhavet og andre steder. Perspektiverne skifter fra program til program, men det handler altid om den mest blodige konflikt og hidtil største tragedie  i menneskehedens historie.",
    "episodeCount": 68,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hitlers%20%C3%86sel%C3%B8rer%20-%20Radio24syv/Hitlers__sel_re.png"
  },
  {
    "file_name": "hipster_glistrup.rss",
    "title": "Hipster Glistrup",
    "description": "Mogens Glistrup er tilbage... som hipster! Det er den  korte programbeskrivelse af konceptet Hipster Glistrup, hvor en opdateret udgave af Mogens Glistrup taler med lytterne og gæster i studiet om de to ting som interesserer danskerne allermest; nemlig skat og islam. Og kun det, men selvfølgelig på en hip og fixie måde.",
    "episodeCount": 20,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hipster%20Glistrup/Hipster_Glistrup_.jpg"
  },
  {
    "file_name": "regnskabets_time_–_radio24syv.rss",
    "title": "Regnskabets time – Radio24syv",
    "description": "Hvis der er en mand som kan orientere sig i krydsfeltet mellem Christiansborg, medierne og embedsværket, så er det journalist og filminstruktør Christoffer Guldbrandsen – og i den egenskab endevender han Skattesagskommissionen hver uge på Radio24syv.",
    "episodeCount": 17,
    "image": "https://archive.org/download/24syv_qr1/Regnskabets%20time%20%E2%80%93%20Radio24syv/Regnskabets_time.png"
  },
  {
    "file_name": "romerriget.rss",
    "title": "RomerRiget",
    "description": "Når Knud Romer indtager studiet med \"RomerRiget\", får hele Danmark lov at opleve noget af det forunderlige og fantastiske ved Knud Romer: han kan tale om alt, og ved stort set alt om alt. Og alt hvad han siger, er stort set interessant. Og morsomt. Og intelligent.",
    "episodeCount": 485,
    "image": "https://archive.org/download/24syv_qr1/RomerRiget/Romerriget.jpg"
  },
  {
    "file_name": "aldrig_mor.rss",
    "title": "Aldrig Mor",
    "description": "Agnes skal ikke have børn. Tror hun nok. Men hun er i sluttyverne og skal snart til at træffe et valg. Så hvordan ved man, at man ikke vil have børn? Hvordan bliver hendes liv, når alle veninderne får babyer? Og kommer hun til at fortryde? For at finde ud af om det er den rigtige beslutning, mødes hun med mennesker forskellige steder i livet, der ærligt fortæller om, hvorfor de ikke har børn, hvordan det har været, og om de har fortrudt. Hun taler også med sin familie og sine venner om, hvad de synes om det, og så skal hun finde ud af, om der er noget galt med hende, når hun ikke vil have børn.",
    "episodeCount": 7,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/2b87e1f686dcea2a1ac707bac620b514.jpg"
  },
  {
    "file_name": "østergaards_salon.rss",
    "title": "Østergaards salon",
    "description": "Velkommen i en af de fine, københavnske saloner, hvor vi hver uge trækker vores gæsters kæpheste ud af stalden og indsigtsfuldt og lystigt diskuterer politiske temaer.\n\nVi lover du bliver klogere, provokeret og forhåbentlig også underholdt.\n\nVært: Mette Østergaard, chefredaktør på Berlingske",
    "episodeCount": 105,
    "image": "https://ia800605.us.archive.org/19/items/24syv_op1/%C3%98stergaards%20salon/M%25C3%2598_cover_final-24syv.jpg"
  },
  {
    "file_name": "anti-terrorlove_–_radio24syv.rss",
    "title": "Anti-terrorlove – Radio24syv",
    "description": "Radio24syv stiller i ugen op til 12-årsdagen for angrebet  skarpt på de danske anti-terrorlove.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_ab2/Anti-terrorlove%20%E2%80%93%20Radio24syv/Anti-terrorlove.png"
  },
  {
    "file_name": "kristian_leths_magiske_cirkel_–_radio24syv.rss",
    "title": "Kristian Leths Magiske Cirkel – Radio24syv",
    "description": "En dokumentation af magiens virkelighed i Danmark og Skandinavien, med musiker og forfatter Kristian Leth.",
    "episodeCount": 25,
    "image": "https://cdn.podimo.com/images/6650ef14-3610-4de7-abaf-1c04935ad518_400x400.png"
  },
  {
    "file_name": "mandagsbold.rss",
    "title": "Mandagsbold",
    "description": "Velkommen til bold.dk's nye podcast Mandagsbold med Sandro Spasojevic som vært. \nPodcasten er betalt og sponseret af MobilePay, der gør det let for dig at holde styr på dit holds bødekasse med MobilePay Box, samt af Adidas.",
    "episodeCount": 55,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mandagsbold/Spotify_v2.jpg"
  },
  {
    "file_name": "comedyklubben_smiling_table.rss",
    "title": "Comedyklubben Smiling Table",
    "description": "Satirisk anlagt reality-serie. Komikerne Brian Lykke og Kasper Nielsen er trætte af at ske i rørte vande. Der er for mange komikere at konkurrere med, så i stedet for at slås om det samme publikum, har de besluttet at drage et sted hen, hvor danskerne ikke overservices med dansk komik. Valget falder på det for danskerne så yndede rejsemål Phuket, i Thailand. Her åbner de comedyklubben “Smiling Table”, for at sprede grin og glæde blandt de danske turister og fastliggere. Men i ethvert paradis gemmer der sig altid en slange, og langsomt begynder smilet at stivne.",
    "episodeCount": 26,
    "image": "https://archive.org/download/24syv_c1/Comedyklubben%20Smiling%20Table/Comedy_klubben_smilling_table.jpg"
  },
  {
    "file_name": "danmarks_röst_–_radio24syv.rss",
    "title": "Danmarks Röst – Radio24syv",
    "description": "Et dagligt debatprogram til svenskerne, om alt det de ikke kan, vil eller må tale om i svenske medier.",
    "episodeCount": 30,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/Danmarks%20R%C3%B6st%20%E2%80%93%20Radio24syv/Danmarks_R_st.png"
  },
  {
    "file_name": "alis_stemmer.rss",
    "title": "Alis Stemmer",
    "description": "Corona-restriktioner, nedlukningen af skoler, manglen af samvær med venner og bekendte har fremtvunget identitetskriser, angst, sorg og ængstelighed som aldrig før. Emner er der nok at tage fat om. Og det er endda bare dem, der er opstået i corona-tiden. Dertil kommer alle hverdagsproblemerne; kærestersorger, ensomhed, angst, tankemylder eller bare lysten til at snakke ud. Dem vi alle kender til. Ali Aminali er LOUDs stemme i natten, som lytter, taler og invitere natteravnene ind i studiet.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_ab2/Alis%20Stemmer/e094f66e9d1d08b1016d9d87365a332e.jpg"
  },
  {
    "file_name": "liget_i_cellen.rss",
    "title": "Liget i cellen",
    "description": "En ung mand bliver fundet nøgen og livløs i en fængselscelle tidligt om morgenen den 25. januar 2016. I dagene inden lå han spændt fast til en briks med læderremme næsten uafbrudt i ni døgn. Shaarmarke hed han, en ung somalisk mand, der endte sit liv i et dansk fængsel, kun 23 år gammel. En sag, som myndighederne har holdt skjult i over to år. Vi rekonstruerer Shaarmarkes sidste dage og undersøger, hvorfor og hvordan han døde. Om myndighederne begik alvorlige fejl. Og om bæltefikseringen kan være skyld i hans død. I 24syv Morgen følger vi op på sagen.\n\nTilrettelæggelse: Cecilie Patscheider og Jeppe Findalen\n\nKlip og mix: Kim G Hansen\n\nDokumentarredaktør: Mikkel Clausen",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_l1/Liget%20i%20cellen/Liget_i_cellen.png"
  },
  {
    "file_name": "freundschaft___friends.rss",
    "title": "Freundschaft & friends",
    "description": "Freundschaft & friends er en samtalepodcast, der handler om venskaber. Værterne Lasse og Ida-Sophia er selv bedste venner og har lavet tre sæsoner af Freundschaft, som tog udgangspunkt i venskabet, dagligdagserfaringer og de dilemmaer, de af og til stod over for. Nu har de snart ikke mere at tale med hinanden om, og derfor vil de gerne have endnu flere venner, der kan hjælpe med at spice snakkene op. De inviterer i hvert afsnit en ny, cute gæst med i studiet, som bliver en freundling for life.",
    "episodeCount": 73,
    "image": "https://studio-podplay.imgix.net/img/8d22f081934bced9d865356b18820987.jpg?auto=compress&h=1500&w=1500&s=b3f19dfa1d123b93930c85be30986aab"
  },
  {
    "file_name": "pakzads_polemik.rss",
    "title": "Pakzads Polemik",
    "description": "Polemik [poləˈmig]: Den praksis der går ud på at diskutere og bestride betydningsfulde emner af filosofisk, politisk eller videnskabelig karakter.\n\nPakzads Polemik er taleradio om kultur, system- og ideologikritik. Her stilles de herskende samfundstendenser, begreber og standpunkter til genstand for kritisk eftertanke.\n\nPoya Pakzad vil uge for uge tage et nyt eller gammelt begreb, begivenhed eller fænomen op til diskussion, altid ledsaget af en fagkyndig gæst. Sammen vil vi forsøge at afdække gabet mellem de skønne idealer og den langt mindre opbyggelige realitet, som forskønnelserne dækker over.",
    "episodeCount": 56,
    "image": "https://archive.org/download/24syv_op1/Pakzads%20Polemik/Pakzads_Polemik.png"
  },
  {
    "file_name": "eventyr_på_ny.rss",
    "title": "Eventyr på ny",
    "description": "Ane Høgsberg og Lauge Hendriksen forsøger at finde ud af, hvad de kendte og elskede eventyr i virkeligheden handler om, når Danmarks bedste speaker, Gunvor Bjerre, læser dem højt. Måske er de eventyrlige eventyr ikke så eventyrlige endda",
    "episodeCount": 9,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Eventyr%20p%C3%A5%20ny/d1d3e7503ccd96917c3b656195592b33.jpg"
  },
  {
    "file_name": "banat.rss",
    "title": "Banat",
    "description": "Banat betyder 'piger' på arabisk. Men det er også et slangudtryk, som de fleste kender fra 'gaden'.  Filiz inviterer de bedste banats med den helt rigtige attitude til en omgang bad bitches therapy. Her skydes weekenden i gang, hvor ingen emner er for store eller små. Programmet er for dig, som trænger til et samtaleprogram, der kigger på tilværelsen fra et konsekvent diva-blik. Enjoy.",
    "episodeCount": 68,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Banat/9a5f99561bb604d83db242dce0734360.jpg"
  },
  {
    "file_name": "beatles_er_større_end_jesus.rss",
    "title": "Beatles er større end Jesus",
    "description": "For at fejre 60-året for The Beatles første indspilning i Abbey Road studierne holder Teis Zacho og Jonas Foldager et 6-timers pinsemarathon, hvor de dykker ned i ‘the fab four’. I selskab med eksperter, superfans og musikere kigger de på gruppen igennem tiden, stofferne, fankulturen, spiritualiteten, sangskrivningen og ikke mindst det massive aftryk gruppen efterlod sig på omverden.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_ab3/Beatles%20er%20st%C3%B8rre%20end%20Jesus/d9740fccded3c6c1e7c4d546fa8070d8.jpg"
  },
  {
    "file_name": "ekstremt_online.rss",
    "title": "Ekstremt Online",
    "description": "Ekstremt Online elsker internettet. Fordi det er ukontrolleret, endeløst og vildt. Det er også derfor vi hader det. Eller - vi hader, hvad det gør ved os mennesker. Vi bliver en flok notifikations-junkier, der ikke mærker vores handlingers konsekvenser, når vi er online. Og så tér vi os som forrykte. Og techgiganterne selv? De tjener kassen på vores forråelse. Kan vi nå at rette op? Kan vi få det gode uden det dårlige? Vi prøver!",
    "episodeCount": 95,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Ekstremt%20Online/e88c05dc408e4c876f762174d9e6477c.jpg"
  },
  {
    "file_name": "3._planet_fra_solen_–_radio24syv.rss",
    "title": "3. Planet fra Solen – Radio24syv",
    "description": "Programmet, som produceres i et samarbejde mellem Experimentarium og Radio24syv, er et aktuelt program om naturvidenskab, teknik og sundhed, der placerer naturvidenskaben, og dens opdagelser og fremskridt, i en samfundsmæssig sammenhæng.",
    "episodeCount": 61,
    "image": "https://archive.org/download/24syv_generic09/3.%20Planet%20fra%20Solen%20%E2%80%93%20Radio24syv/3._planet_fra_solen.jpg"
  },
  {
    "file_name": "globus_rusland_–_radio24syv.rss",
    "title": "Globus Rusland – Radio24syv",
    "description": "Ruslandsekspert og ph.d. i internationale studier fra Sorbonne, Frederikke Ingemann, tager os gennem en times nyheder, med Rusland som omdrejningspunkt.\n\nNyhederne skal bringe lytterne tættere på en bredere forståelse af, hvad Rusland (også) er.",
    "episodeCount": 29,
    "image": "https://archive.org/download/24syv_g1/Globus%20Rusland%20%E2%80%93%20Radio24syv/Globus_Rusland.jpg"
  },
  {
    "file_name": "medaljens_bagside.rss",
    "title": "Medaljens Bagside",
    "description": "Hvis man som kunstner og åndsvæsen virkelig udmærker sig indenfor sit felt, kan man være så heldig at blive begavet med Det Kongelige Akademi for De Skønne Kunsters guldmedalje. I denne programrække mødes kunsthistoriker Bente Scavenius, som selv har modtaget medaljen, med en række danske kunstnere for at tale med dem om medaljens bagside. Hvad skete der post festum, og hvad betyder medaljen for dem i dag? Selvfølgelig er dette greb et springbræt til også at kunne tale med dem om deres kunstneriske virke.",
    "episodeCount": 5,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Medaljens%20Bagside/Medaljens_Bagside.png"
  },
  {
    "file_name": "agurketid_–_radio24syv.rss",
    "title": "Agurketid – Radio24syv",
    "description": "Ditte Okman og Tomas Lagermand Lundme holder dig i hele juli varm på hele det danske sommerland, mens industrien og politikerne holder ferie.",
    "episodeCount": 13,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "den_smukke_borgerlighed.rss",
    "title": "Den smukke borgerlighed",
    "description": "Den smukke borgerlighed - en podcast på jagt efter de borgerlige idealer. Med Søren Pind som vært.",
    "episodeCount": 9,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20smukke%20borgerlighed/image.jpg"
  },
  {
    "file_name": "de_lyse_sider.rss",
    "title": "De lyse sider",
    "description": "24syvs sendetilladelse dikterer, at kanalen skal levere konstruktive nyheder. Tjansen med at levere disse nyheder er tilfaldet Lasse Sandholdt og Jonas Kjærsgaard, som vil bruge sommerferien på at opfylde kvoten for løsningsorienteret journalistik. Med komplet mangel på journalistisk integritet og evner vil de gøre, hvad der skal til for at finde det positive budskab, på hverdagens grå triste nyhedsstrøm.",
    "episodeCount": 17,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/552a55f0b064eefa7663266e56734010.jpg"
  },
  {
    "file_name": "grøftens_poeter.rss",
    "title": "Grøftens Poeter",
    "description": "Som 37-årig blev radioværten Adam Duvå Hall optaget i en af Danmarks mest celebre loger, nemlig \"Grøftens Poeter\". \n\nSelskabet blev stiftet af Poul Eriksen, den tidligere ejer af restaurant Grøften i Tivoli, og klubben tæller i dag nogle af Danmarks største og mest farverige entertainere og kulturpersonligheder - fra Lise Nørgaard til Casper Christensen. Men hvad er egentlig formålet med \"Grøftens Poeter\" - andet end at mødes om bordets glæder i Grøften i Tivoli? Det er der ingen, der rigtig ved, men det vil Adam Duvå Hall finde ud af. Gennem en række programmer mødes han i Grøften med sine logebrødre og -søstre for at finde ind til kernen af meningen med at være en poet i Grøften.",
    "episodeCount": 25,
    "image": "https://archive.org/download/24syv_g1/Gr%C3%B8ftens%20Poeter/Gr_ftens_Poeter.jpg"
  },
  {
    "file_name": "det’_løgn,_preben.rss",
    "title": "Det’ løgn, Preben",
    "description": "Det er udenfor min fatteevne, at Danmark engang har vundet EM. Lige meget hvor hårdt jeg har forsøgt, kan jeg simpelthen ikke drømme mig tilbage til sommeren i 1992,  hvor det hele gik op i en højere enhed.<br /><br />I et forsøg på at prøve og forstå, hvordan det kunne lade sig gøre, har jeg lavet den her podcast. ‘Det’ løgn, Preben’ er en fiktionsfortælling baseret på hele den sande historie om EM i ‘92. Men fortalt, som var det sket til EM i ‘21. <br /><br />For i håbet om at gøre historien mere relaterbar for os, der ikke var der i ‘92, har jeg byttet navnene på personer og datoerne fra dengang ud med tilsvarende til i dag.<br /><br />Lavet af: Oliver Bilberg Ravn. <br /><br />Coverphoto: Per Kjærbye/fodboldbilleder.dk.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_d2/Det%E2%80%99%20l%C3%B8gn%2C%20Preben/06d1a3e26af069ac120e0f0a94035d43.jpg"
  },
  {
    "file_name": "hva'_sker_der_.rss",
    "title": "Hva' sker der?",
    "description": "Programmet der leverer nyheder og virkeligheden i den perfekte dosis. Ikke for meget, ikke for lidt. Altid helt perfekt.<br />Værter: Jonas Vesterbøg, Stine Winther og Line Flugt Juhl.",
    "episodeCount": 22,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Hva%27%20sker%20der_/c6cf12a7abc2c0543039a2ed599a5843.jpg"
  },
  {
    "file_name": "det,_vi_ikke_taler_om.rss",
    "title": "Det, vi ikke taler om",
    "description": "Asger Juhl sætter fokus på alle de emner, vi burde tale om i valgkampen. Men som ingen nævner med et ord.",
    "episodeCount": 16,
    "image": "https://archive.org/download/24syv_d2/Det%2C%20vi%20ikke%20taler%20om/Det_vi_ikke_taler_om.png"
  },
  {
    "file_name": "mærk_værten_–_radio24syv.rss",
    "title": "Mærk Værten – Radio24syv",
    "description": "Programmet byder på genveje til det gode liv, sindet, psyken og sjælen. \n\nSussanne inviterer inspirerende gæster i studiet, og guider dig igennem afslapning, øvelser og dybe visualiseringer. Alt sammen med formålet, at sikre dig en behagelig afslappet stund med fokus på dig og din indre velvære. Her er din mulighed for at lytte til dig selv - mindst en gang om ugen.",
    "episodeCount": 12,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/M%C3%A6rk%20V%C3%A6rten%20%E2%80%93%20Radio24syv/M_rk_V_rten.png"
  },
  {
    "file_name": "fedeabes_fyraften.rss",
    "title": "Fedeabes Fyraften",
    "description": "Hold fyraften med Fedeabe – som Anders Lund Madsen kalder sig på Twitter. Fedeabes Fyraften er programmet til dig, som tager hjem fra arbejde, og stadig mangler noget før du kan sige til dig selv, at lige præcis denne dag ikke blot var endnu en ligegyldig trædesten på vej mod graven - men derimod en dag, som var værd at gennemleve. Fordi den er fuld af oversete mirakler og undertrykte tragedier. Og fordi den betyder alverden for nogen. Fedeabe vil have, at den også skal betyde noget for alverden.",
    "episodeCount": 401,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Fedeabes%20Fyraften/Fedeabes_fyraften.png"
  },
  {
    "file_name": "damerne_på_nye_eventyr.rss",
    "title": "Damerne På Nye Eventyr",
    "description": "I en kamp mod hamsterhjulet udfordrer Roxie og Nadia hver uge hinanden til et liv med færre caffe latte aftaler og mere eventyr. <br />Roxie er stukket af til Thy, hvor hun afprøver singlelivet som surferchick i den bidende vinterkulde. Imens prøver Nadia at få mere eventyr og mindre pyjamas ind i sit lock-down kæresteliv i en to-værelses i København.<br />Lykkes det? Det må tiden vise. Værterne er i hvert fald fuldt investeret. <br />Kursen er sat mod det uendelige univers af færre to-do’s og flere ta-da’s!<br />Værter: Roxie Mathine Rømer og Nadia Holm Nielsen",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_d1/Damerne%20P%C3%A5%20Nye%20Eventyr/77c6b6709f0ae6cd97055d72e21bf4e2.jpg"
  },
  {
    "file_name": "konfliktzonen.rss",
    "title": "Konfliktzonen",
    "description": "Konflikt og vold vinder frem verden over - og stabiliteten smuldrer. <br />Krig i Ukraine, vestlig oprustning, tiltagende stormagtsrivalisering over Taiwan og et polariseret USA i opløsning. <br />Konfliktzonen giver dig én, daglig historie fra en verden i oprør.",
    "episodeCount": 356,
    "image": "https://archive.org/download/24syv_k1/Konfliktzonen/5995c8a786071d25247f14ad5865561b.jpg"
  },
  {
    "file_name": "podcastland.rss",
    "title": "Podcastland",
    "description": "Tag med på en rejse ind i et univers af podcasts og få smagsprøver på store lytteoplevelser. Din guide er den canadiske lydkunstner Jonathan Ferries, der pt er bosiddende i Danmark.",
    "episodeCount": 27,
    "image": "https://archive.org/download/24syv_op1/Podcastland/Podcastland.jpg"
  },
  {
    "file_name": "den_nye_verden.rss",
    "title": "Den Nye Verden",
    "description": "Den Nye Verden er et Radio LOUD produceret Dungeons & Dragons 5e real play podcast, hvor 4 af LOUDs mere nørdede værter samles om source books og terninger...<br />Værter: Benjamin Clemens som Dungeon Master & Asgar Bugge, Daniel Møgelhøj og Mathias Stilling som spillere.",
    "episodeCount": 17,
    "image": "https://archive.org/download/24syv_d1/Den%20Nye%20Verden/d568a7d3db3b4dac853f5a8ac386c4a4.jpg"
  },
  {
    "file_name": "meet_the_selsings.rss",
    "title": "Meet The Selsings",
    "description": "De borgerlige debattører Eva Agnete og Rune Toftegaard Selsing holder salon med nøje udvalgte gæster. På dagsordenen er kun hvad ægteparret Selsing synes er interessant at tale om, og der er risiko for at stemningen kan blive lidt mærkelig - men det tager The Selsings i stiv arm, som de drevne værter de er.",
    "episodeCount": 18,
    "image": "https://archive.org/download/24syv_m1/Meet%20The%20Selsings/Meet_the_Selsings.png"
  },
  {
    "file_name": "madam_blå.rss",
    "title": "Madam Blå",
    "description": "Majbritt Maria Nielsen er navnet på en opstigende stjerne på debathimlens firmament. \n\nEnhver, der er stødt på hende som debattør og blogger, eller som styrvolt på sociale medier vil vide, at hun virkelig kan sætte fut i fejemøget. Hun lægger sig ud med alle, i særdeleshed med moderne feminister, men samtidig er hun ikke bleg for at skælde ud på Asger Aamund eller misogyne mellemledere.\n\nDet er dét, som er skønt ved Majbritt Maria Nielsen; man ved aldrig ”what comes next”, og det kan snildt blive rigtig sjovt, for hun er en rigtig frisk korthårspige. Det er derfor, hun tager dagens debat med lytterne på Radio24syv i juli måned – i et program, der kun kan hedde Madam Blå.",
    "episodeCount": 33,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Madam%20Bl%C3%A5/Madam_bl_.jpg"
  },
  {
    "file_name": "en_gonzo_siger_goddaw.rss",
    "title": "En Gonzo Siger Goddaw",
    "description": "Journalist René Fredensborg er ikke længere træt og trist. Nu er han tilbage i mediebranchen, og sammen med sin ven og kollega Anders Christiansen planlægger han derfor et stort comebackshow. I anden sæson kan du følge tilblivelsen af showet helt indtil, at alt nok går helt galt. Eller René formår at genopfinde sig selv.<br />'En Gonzo Siger Goddaw' er en fortsættelse af podcastserien 'En Gonzo Siger Goodbye'.",
    "episodeCount": 23,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/En%20Gonzo%20Siger%20Goddaw/d314ad94fadd743a85a6a8b15dc87aa3.jpg"
  },
  {
    "file_name": "danske_statsministre.rss",
    "title": "Danske Statsministre",
    "description": "Podcast om danske statsministre igennem tiden fra Grundloven 1849 til i dag. Nicolai Søndergård Kjær og Andreas Bach Mortensen tager dig med på en tour de force igennem moderne dansk politik. Like os på facebook 'Danske Statsministre' eller følg os på Twitter @statsministre See acast.com/privacy for privacy and opt-out information.",
    "episodeCount": 12,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Danske%20Statsministre/show-cover.png"
  },
  {
    "file_name": "din_kamp.rss",
    "title": "Din Kamp",
    "description": "Journalist Kim Bach elsker kampsport. Det samme gør rigtigt mange andre danskere. Fra 1999 og frem til 2009 steg interessen i kampsport blandt danskerne med hele tyve procent, og i dag findes der efterhånden ikke det fitnesscenter som ikke byder på undervisning i boksning og bodycombat og hvad det ellers hedder. Samtidig er fænomener som MMA, Brasiliansk Jiu-jitsu og Krav Maga blevet mainstream.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_d2/Din%20Kamp/Din_Kamp.png"
  },
  {
    "file_name": "den_store_roman_–_radio24syv.rss",
    "title": "Den Store Roman – Radio24syv",
    "description": "Den store Roman er et nyt bud på litteraturradio. En forfatter arbejder for åben mikrofon i en måned. Vi kommer helt ind i skabelsen af en bog - og i en måned af en forfatters liv.\n\nHvordan går det med processen, hvad researches der på , hvad er der skrevet siden i går.\n\nForfatteren inviterer gæster i studiet, som kan inspirere, give ny viden eller komme med input til detaljen. Der er plads til både frustrationerne og diskussionerne.",
    "episodeCount": 279,
    "image": "https://archive.org/download/24syv_d1/Den%20Store%20Roman%20%E2%80%93%20Radio24syv/Den_store_roman.png"
  },
  {
    "file_name": "made_in_america.rss",
    "title": "Made in America",
    "description": "USA er verdens mest magtfulde land. På tværs af Atlanten kan de begivenheder og udviklinger, der præger USA, afgørende ændre Danmark. I 'Made in America – Når USA forandrer Danmark” dykker vi ned i ti afgørende øjeblikke eller udviklinger i USAs historie. Vi gør det fra dansk perspektiv og kigger på, hvordan begivenhederne i USA forandrede Danmark. <br /><br />De to faste gæster i programserien på ti afsnit er chefredaktør på Kongressen.com, Anders Agner, og Peter Henningsen, historiker og museumschef på Frilandsmuseet.",
    "episodeCount": 7,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Made%20in%20America/3db71811510d84041c0b5cd21e99231e.jpg"
  },
  {
    "file_name": "myteradio_–_radio24syv.rss",
    "title": "Myteradio – Radio24syv",
    "description": "Tine Michael-Lindhard går bag om tallene og ser på fakta bag nogle af de udfordringer, som den offentlige sektor har. Myterne bliver undersøgt i selskab med nogle af landets mest specialiserede forskere inden for kommunal og regional udvikling.\n\nMed i studiet er også toneangivende debattører, praktikere, ministre og politikere.",
    "episodeCount": 6,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Myteradio%20%E2%80%93%20Radio24syv/Myteradio.png"
  },
  {
    "file_name": "globalisten.rss",
    "title": "Globalisten",
    "description": "Weekendavisens udenrigsredaktør og korrespondenter ser i de første syv afsnit nærmere på de populister, som sætter afgørende præg på europæisk politik. Hvem er for eksempel Victor Orbán, Marine Le Pen og Matteo Salvini, og hvorfor stormer de frem?",
    "episodeCount": 7,
    "image": "https://ia600603.us.archive.org/9/items/24syv_g1/Globalisten/image.jpg"
  },
  {
    "file_name": "huxi_og_det_gode_gamle_folketing.rss",
    "title": "Huxi og det Gode Gamle Folketing",
    "description": "Hver tirsdag formiddag vil Huxi Bach sætte ex-folketingspolitikere stævne og diskutere, de aktuelle emner på Christiansborg.",
    "episodeCount": 848,
    "image": "https://ia902800.us.archive.org/3/items/24syv_h1/Huxi%20og%20det%20Gode%20Gamle%20Folketing/Huxi_og_det_gode_gamle_folketing.png"
  },
  {
    "file_name": "musik_på_24syv.rss",
    "title": "Musik på 24syv",
    "description": "Programmet der dagligt guider dig gennem ny og relevant upcoming musik med fokus på den danske scene - men med plads til det bedste fra udlandet.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:musik@24syv.dk\">musik@24syv.dk</a>",
    "episodeCount": 122,
    "image": "https://archive.org/download/24syv_m1/Musik%20p%C3%A5%2024syv/018a8b56415222d9e8b62ccfd56997c1.jpg"
  },
  {
    "file_name": "rushys_roulette.rss",
    "title": "Rushys Roulette",
    "description": "Tiden for de store ideologiske politikker er passé. Nu står kampen om de kulturelle identiteter. Med sin danske opvækst og sine pakistansk/muslimske rødder står Rushy Rashid i lige netop det minefelt. Hver onsdag sætter hun sig bag mikrofonen og tager debatten, lige der hvor brudfladerne mødes og værdierne for alvor støder sammen.\n\n\nIntet er helligt og alt er til diskussion, når Rushy dykker ned i ugens aktuelle debatter og vender det med et bredspektret panel af kendte såvel som ukendte stemmer. Hun kradser, river og dykker ned i overskrifterne med dem, det drejer sig om og bringer debatten et spadestik dybere.\n\nLyt med og få et nyt perspektiv på integrationsdebatten med Rushys Roulette.",
    "episodeCount": 804,
    "image": "https://archive.org/download/24syv_qr1/Rushys%20Roulette/Rushys_Roulette.png"
  },
  {
    "file_name": "112_for_venskaber.rss",
    "title": "112 For Venskaber",
    "description": "Maria Jencel og Ida-Sophia vil gerne være venner. Hver uge lukker de dig - på sårbar, sjov og akavet vis - ind i et socialt eksperiment, hvor du kan følge et venskab blive til fra ingenting.<br />Samtidig gør de deres bedste for at hjælpe dig, der lytter med, med dine venskabs-spørgsmål. <br /><br />Psykoterapeut og ekspert i relationer Marko Pogacar giver dig løbende et indblik i venskabets DNA.  <br /><br />Dette er ‘112 For Venskaber’ - din venskabsambulance.",
    "episodeCount": 53,
    "image": "https://archive.org/download/24syv_generic09/112%20For%20Venskaber/9a16b0bfe0a2ded50b804618fee23a75.jpg"
  },
  {
    "file_name": "lagermand_&_kvinderne_–_radio24syv.rss",
    "title": "Lagermand  Kvinderne – Radio24syv",
    "description": "Kvinder fra kunstens verden besøger Tomas Lagermand Lundme i dagene omkring påske. Tomas kan huske kvinderne, fra han selv var en 12-årig kunstner in spe, der lurede i kulisserne i kunstmiljøet. Nu vil han vide, hvad der egentlig forgik, og hvem kvinderne i virkeligheden er.",
    "episodeCount": 12,
    "image": "https://is4-ssl.mzstatic.com/image/thumb/Podcasts/v4/fd/f1/1d/fdf11d32-c9de-a43d-bf30-356060f97703/mza_8654294197348957886.png/200x200bb.png"
  },
  {
    "file_name": "livets_vand.rss",
    "title": "Livets Vand",
    "description": "En klimakritisk og tragikomisk føljeton i 20 afsnit. Tilflytteren Christian er den nye formand for bestyrelsen i det lille vandværk i landsbyen Tamstrup. Den tidligere formand Erik døde desværre, så nu er Christian trådt til for at lede vandværket, som leverer vand til kun 26 husstande. Han er meget ambitiøs og søsætter straks en podcast om vandværket og bestyrelsens arbejde. Problemerne tårner sig imidlertid op: Der er pesticider i vandet, der er blevet brugt for mange penge på fryns i bestyrelsen, og der er også blevet fundet spor af afføring i det ellers så vidt berømmede gode danske drikkevand. Tilrettelagt af Kasper Nielsen og Brian Lykke.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_l1/Livets%20Vand/Livets_Vand.jpg"
  },
  {
    "file_name": "optaget_af_ungdom.rss",
    "title": "Optaget af Ungdom",
    "description": "Kan du huske, hvordan du var, dengang du gik på gymnasium? Det kan Kirstine, for da hun gik i 2.g i 2011-2012 optog hun alt fra ensomme monologer til stive gymnasiefester på sin diktafon. I ”Optaget af Ungdom” tager hun et genhør af sin lyd-dagbog sammen med venner fra dengang om det, der i virkeligheden fyldte: Hvordan det er at blive voksen med alt hvad der hører til af usikkerheder, drukture, kropsidealer, seksualnormer, popularitetskonkurrencer og karakterræs.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_op1/Optaget%20af%20Ungdom/27beef4b789fafba344a06a93822a5a6.jpg"
  },
  {
    "file_name": "hypnotisøren.rss",
    "title": "Hypnotisøren",
    "description": "I marts 2018 bliver en hypnotisør fra Rødovre idømt tre år og seks måneders fængsel for overgreb begået på ti kvinder. Seksuelle overgreb. Perioden, hvor krænkelserne og voldtægterne har fundet sted, strækker sig over en periode på minimum seks år, og alle overgreb er sket, imens kvinderne har været under hypnose. 'Hypnotisøren' er en podcast, der over fem afsnit - gennem interviews med flere af de kvindelige ofre - dykker ned i den gruopvækkende sag, hvor ofrene stadig har store mén fra de både fysiske og psykiske overgreb.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_h1/Hypnotis%C3%B8ren/image.jpg"
  },
  {
    "file_name": "mens_du_sov_–_radio24syv.rss",
    "title": "Mens Du Sov – Radio24syv",
    "description": "\"Mens Du Sov\" er et program der finder de bedste highlights fra ugens episoder af Nattevagten.",
    "episodeCount": 46,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Mens%20Du%20Sov%20%E2%80%93%20Radio24syv/Mens_Du_Sov.png"
  },
  {
    "file_name": "helt_væk.rss",
    "title": "Helt væk",
    "description": "Har du mistet en genstand eller kontakten til en barndomsven? Er dit kæledyr løbet væk, eller ville du bare ønske, at du var gået hen til den søde pige, da du havde chancen? \"Helt Væk\" er en podcast, der hjælper dig med at finde det, du søger. Instagram-fænomenet Anders Hemmingsen bestyrer hittegodskontoret i selskab med kendte og aktuelle værter.",
    "episodeCount": 92,
    "image": "https://archive.org/download/24syv_h1/Helt%20v%C3%A6k/image.jpg"
  },
  {
    "file_name": "magtens_stemmer.rss",
    "title": "Magtens Stemmer",
    "description": "Hvem styrer Danmark? Ifølge forskerne Anton Larsen og Christoph Ellersgaard sidder 423 mennesker på magten. De 423, den såkaldte magtelite, tilhører det øverste lag indenfor politik, erhvervsliv, embedsværk, fagbevægelse og den akademiske verden. Tilsammen danner de et reserveret netværk i samfundets øverste styrehus, hvorfra de sætter kursen for Danmarks fremtid.\n\nUdover at være forholdsvis ens i forhold til køn, uddannelse, bopæl og etnicitet, så har de det til fælles, at de fleste danskere formentligt ikke kender ret meget til dem. Et fåtal er medievante, men overordnet set synes mottoet i magteliten at være ”Den, der lever stille, lever godt”. Det er tid til at lære dem at kende.\n\nMagtes Stemmer bygger på interviews med magteliten som led i et større forskningsprojekt på Copenhagen Business School og inviterer lytterne med helt ind i det samfundsvidenskabelige laboratorium, hvor viden om magt bliver til.\n\nTilrettelagt af Morten Fischer Sivertsen.",
    "episodeCount": 31,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Magtens%20Stemmer/Magtens_Stemmer.jpg"
  },
  {
    "file_name": "radio_contact.rss",
    "title": "Radio CONTACT",
    "description": "Radio C:NTACT er C:NTACTs helt nye radioredaktion. C:NTACT laver sociale og kunstneriske projekter, der med afsæt i den personlige fortælling skaber levende møder mellem mennesker. \n\nAlle podcasts er produceret af Radio C:NTACT og distribueret af Radio24syv.",
    "episodeCount": 78,
    "image": "https://archive.org/download/24syv_qr1/Radio%20CONTACT/Radio_CONTACT.png"
  },
  {
    "file_name": "jobcentret.rss",
    "title": "Jobcentret",
    "description": "Hvorfor er det så svært at få ledige i job, hvis det er det eneste et jobcenter skal lave? Vi taler om aktuelle udfordringer i et af de dyreste velfærdsområder i DK.",
    "episodeCount": 4,
    "image": "https://ia801004.us.archive.org/8/items/24syv_ij1/Jobcentret/Jobcentret.jpg"
  },
  {
    "file_name": "frank_aaen_arkivet.rss",
    "title": "Frank Aaen Arkivet",
    "description": "Med beslutningen om at han ikke ville genopstille for Enhedslisten, blev et af Folketingets vigtigste og meste legendariske institutioners skæbne også beseglet; nemlig det kæmpemæssige, private arkiv som politikeren Frank Aaen havde samlet sit kontor på Christiansborg, igennem årtier. Arkivet – som fylder mere end fyrre flyttekasser – er proppet med dokumenter, notater og avisartikler om alle dansk erhvervslivs ligtorne, de skandaler som har forfulgt højrefløjen og hvad der ellers burde give foretagendet Danmark dårlig samvittighed. Her kan man læse om Riffelsyndikatet, Cheminova og under “S” kan man læse om Scandinavian Star, og under “T” står der masser om Tibet.\n\nFør Frank Aaen Arkivet forsvinder helt fra Christiansborg, slår det et smut forbi Radio24syv, hvor arkivar og journalist Oliver Stilling rydder op i flyttekasserne, hjulpet på vej af hans assistent og webmaster Ali Sivandi.",
    "episodeCount": 24,
    "image": "https://ia902806.us.archive.org/17/items/24syv_f1/Frank%20Aaen%20Arkivet/Frank_Aaen_Akrkivet.png"
  },
  {
    "file_name": "et_helvedes_bureaukrati.rss",
    "title": "Et Helvedes Bureaukrati",
    "description": "I Et Helvedes Bureaukrati vil vil Oliver Gantriis og Lasse Damgaard give vores offentlige forvaltning akut hjertelungeredning. For systemet er sygt, og det samme bliver de ansatte og borgere, der kommer i klemme, når paragraffer og livet støder sammen.<br />Oliver og Lasse vil ikke pege fingre men i stedet forstå, hvad der sker med de mennesker, som sidder fast i papirnusseri - og hvorfor det sker. Alt sammen med et spinkelt ønske om at kommunerne i højere grad kan fungere med borgeren i centrum.",
    "episodeCount": 16,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Et%20Helvedes%20Bureaukrati/da5d8e91bbb4c3be7f37c3acc1f9e722.jpg"
  },
  {
    "file_name": "morgennyheder.rss",
    "title": "Morgennyheder",
    "description": "Hver morgen opdaterer Euroinvestors finansjournalister dig på de vigtigste historier om dine aktier og i øvrigt om alt det, der påvirker økonomien - især din egen. Vi deler overbevisningen om, at den, der ved mest, tjener mest.",
    "episodeCount": 416,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Morgennyheder/image.jpg"
  },
  {
    "file_name": "et_dyreliv.rss",
    "title": "Et Dyreliv",
    "description": "Hele Danmarks Doktor Dyregod, dyreadfærdsspecialisten Anette Røpke sætter ord på danskernes kæreste eje, nemlig vores kæledyr.",
    "episodeCount": 88,
    "image": "https://ia902806.us.archive.org/19/items/24syv_e1/Et%20Dyreliv/Et_dyreliv.png"
  },
  {
    "file_name": "redens_julekoncert.rss",
    "title": "Redens Julekoncert",
    "description": "Radio24syv har besøgt Reden på Vesterbro i København, et værested for kvinder i prostitution\n\nI “Redens Julekoncert” kan du høre kvinderne synge et udvalg af julens kendte sange og salmer under ledelse af korleder Julie Smed Jensen.\n\nVært og projekttilrettelægger er Ayşe Dudu Tepe.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_qr1/Redens%20Julekoncert/Redens_Julekoncert.png"
  },
  {
    "file_name": "reporterne.rss",
    "title": "Reporterne",
    "description": "Reporterne er et dristigt og nysgerrigt nyhedsprogram, som hver dag rykker ud for at undersøge om verden er, som magthaverne hævder. Reporterne fanger politikernes flakkende blikke, og undvigende svar er ikke gangbar valuta i Danmarks mest magtkritiske samfundsmagasin.Har du input, spørgsmål eller kommentarer?<br /><br />Skriv til reporterne@24syv.dk",
    "episodeCount": 1000,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/348bcba6e517404b2062eae6ea289665.jpg"
  },
  {
    "file_name": "det_kan_du_selv_vær.rss",
    "title": "Det Kan Du Selv Vær",
    "description": "Astrid og Rikke er to samtale- og selvværdsnørder, der har gjort ordene ”hvad” og ”hvordan” til deres fornemmeste opgave at forsøge besvaret: Hvad gør jeg, når jeg føler mig udenfor? Hvordan kan jeg få bedre selvværd? Hvad gør jeg, når jeg bliver bekymret om andres mening? Alt det og meget giver de konkrete redskaber til, du kan bruge i din hverdag.<br /><br />Det Kan Du Selv Vær er en del af LOUD TALENT",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_d2/Det%20Kan%20Du%20Selv%20V%C3%A6r/09d16265914265352c434d4c56930d57.jpg"
  },
  {
    "file_name": "monogram.rss",
    "title": "Monogram",
    "description": "Monogram er et musiktiltag, der er skabt for at mindske afstanden mellem kunstner og lytter",
    "episodeCount": 231,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Monogram/Monogram.png"
  },
  {
    "file_name": "miraklet_på_riget.rss",
    "title": "Miraklet på Riget",
    "description": "Kan man overleve, når man bliver født 3½ måned for tidligt og kun vejer 800 g.? I 5 afsnit følger vi lille Neela og hendes forældre, Rasmus og Elenas på deres rejse gennem dette mareridt.",
    "episodeCount": 5,
    "image": "https://ia600200.us.archive.org/2/items/24syv_m1/Miraklet%20p%C3%A5%20Riget/Miraklet_p__Riget.png"
  },
  {
    "file_name": "24syv_specials.rss",
    "title": "24syv Specials",
    "description": "24syv Specials er ekstra indhold lavet specifikt til podcast. Det er altså indhold, som ikke har været bragt i radioen i den form, som du finder det her. Det kan for eksempel være sammenklip af temaer fra et af vores programmer, og det kan også være helt særligt og supplerende indhold, som slet ikke har været bragt i radioen.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Specials/24syv_specials.png"
  },
  {
    "file_name": "damernes_magazine_–_radio24syv.rss",
    "title": "Damernes Magazine – Radio24syv",
    "description": "Henover sommeren forsøger Rasmus Bruhn og Frederik Cilius at søsætte Danmarks første intelligente dameblad for kvinder.\n\nDeres forretningsmodel er simpel; hvis der findes intelligente kvinder i Danmark, må der også være et marked for et intelligent dameblad.\n\nFølg det hårde arbejde på redaktionen, når Rasmus Bruhn og Frederik Cilius stævner ud med Damernes Magazine.",
    "episodeCount": 28,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Damernes%20Magazine%20%E2%80%93%20Radio24syv/Damernes_Magazine.png"
  }
]