[
  {
    "file_name": "bikinilinjen.rss",
    "title": "Bikinilinjen",
    "description": "Sommerens daglige satireserie på Radio24syv der med værterne Marie Louise Tüxen - kendt fra Nattevagten - og det nye talent Mathias Helt, giver dig en en god chance for at trække på smilebåndet.",
    "episodeCount": 62,
    "image": "https://archive.org/download/24syv_ab3/Bikinilinjen/Bikinilinjen.png"
  },
  {
    "file_name": "de_anbragte.rss",
    "title": "De Anbragte",
    "description": "Hvad sker der, når man ikke kan bo i det hjem, man er født ind i? Når man bliver sat i verden af forældre, der af forskellige årsager ikke kan magte verden selv? Podcastserien ”De Anbragte” er fortællinger fra otte unge, der på egen krop har mærket, hvordan anbringelser sætter spor på krop og sjæl. Deres fortællinger bygger på bogen af samme navn og skal være med til at nuancere et anbringelsesdanmark, der på godt og ondt har betydning for unge, hvis hjem ikke er det samme, som de fleste andres.",
    "episodeCount": 17,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/De%20Anbragte/5af6dff4455da2ea8f1aba13e11e51db.jpg"
  },
  {
    "file_name": "aula.rss",
    "title": "Aula",
    "description": "De fleste unge er hver dag i berøring med uddannelsessystemet. I AULA debatterer vi alt det, der virker, alt det, der ikke virker, og alt det, vi ellers aldrig får snakket om. Vi overlader mikrofonen til hverdagens eksperter. Det er dem, der hver dag bruger vores uddannelsessystem, der får taletiden.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_ab2/Aula/cd6a568c99d4342990e7b6b8fba7bc1c.jpg"
  },
  {
    "file_name": "breve_til_europa.rss",
    "title": "Breve til Europa",
    "description": "Niels og Filip skal (forhåbentlig) på roadtrip rundt i Europa til sommer. Op til deres tur inviterer de herboende udlændinge fra de lande, de skal besøge på turen, i studiet til en snak om hjemlandets kultur, traditioner og det afsavn, de føler.  Til sidst i hvert program skriver gæsterne et brev til en ven eller slægtning i hjemlandet, som Niels og Filip pakker ned i deres rejsekuffert og fragter fra Danmark til sin retmæssige ejermand et sted i Europa.",
    "episodeCount": 20,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Breve%20til%20Europa/0875b0a49adb66365f8dc0aff8902299.jpg"
  },
  {
    "file_name": "boblen.rss",
    "title": "Boblen",
    "description": "Hvordan kan økonomi, litteratur og jura give os svar på hvordan verden hænger sammen? I Boblen vil vi ikke lade eksperterne sidde alene med svarene, men i stedet undersøge hvordan vores liv er formet af tanker, ideer og forestillinger fra forskellige felter. Veronika Ahrensbøll Schultz er værten, der med et glimt i øjet vil spørge: gør teorierne nogle gange mere skade end gavn?<br /><br />Sæson 1 handler om økonomi. \"Man skal lære økonomi for at undgå, at blive snydt af økonomer\" Medvirkende: Joachim Peter Tilsted og Mads Falkenfleth Jensen.<br />Sæson 2 handler om kultur og litteratur. \"Kan HC Andersen være med til at løse klimakrisen?\"",
    "episodeCount": 58,
    "image": "https://archive.org/download/24syv_ab3/Boblen/dc7f06460814464dfaea7ba1c67b4833.jpg"
  },
  {
    "file_name": "adfærd.rss",
    "title": "Adfærd",
    "description": "Adfærd er en podcast om at skabe forandringer. Den handler om, hvorfor mennesker gør, som de gør, og hvordan vi kan forandre dem. Morten Münster, manden bag Jytte Fra Marketing er vært, og i hver episode ringer han til en ekspert, ildsjæl eller praktiker, der ved noget om forandringer og adfærd. Det kan være alt fra kendte ansigter som Sara Blædel og Martin Thorborg, magtfulde CEOs, eksperter som Dennis Nørmark og Imran Rashid eller praktikere som piloten Christian.",
    "episodeCount": 85,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "aydin_&_fædregruppen_–_radio24syv.rss",
    "title": "Aydin &amp; Fædregruppen – Radio24syv",
    "description": "Aydin skal være far for første gang. Til en lille dreng, der kommer til verden i november måned. Det danner blandt andet grobund for tre ugers daglig radio hen over sommeren om generationsforskelle, pædagogik, folkeskoleliv – og en række programmer om faderskab. I",
    "episodeCount": 33,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Aydin%20%26amp%3B%20F%C3%A6dregruppen%20%E2%80%93%20Radio24syv/Aydin_og_f_dregruppen.png"
  },
  {
    "file_name": "de_drog_mod_vest.rss",
    "title": "De Drog Mod Vest",
    "description": "I 2015 besluttede den daværende rene Venstreregering af flytte 3900 arbejdspladser fra hovedstaden til provinsen.\n\nI dag små tre år senere er der mange nye ansigter bag skærmene på de statslige hæve/sænkeborde i provinsen. Torben Steno er fulgt efter de arbejdspladser, der blev sendt mod vest. Han besøger fem af de byer, der nu huser de statsansatte.\n\nHan går på værtshus med borgmesteren, bliver vist rundt på jyske sindssygehospitaler, spiser bøfsandwich med brun sovs, ser på provinsielle kontorlandskaber tjekker den lokale gudelighed og Røde Korsbutik. I Ringsted, Brønderslev, Sønderborg, Nykøbing Falster og Rønne.",
    "episodeCount": 5,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/De%20Drog%20Mod%20Vest/De_Drog_Mod_Vest.png"
  },
  {
    "file_name": "den_korte_radioavis.rss",
    "title": "Den Korte Radioavis",
    "description": "Den Korte Radioavis giver dig så korte og skarpe nyheder som overhovedet muligt, altsammen under sloganet “klar, skarp, parat!”. Programmet beværtes af seniorkorrespondent Kirsten Birgit Schiøtz Kretz Hørsholm, og med sig i studiet har hun nyhedsredaktøren Rasmus Bruun.\n\nMed deadline hvert femtende minut vil de sammen arbejde målrettet, knaldhurtigt og kompromisløst på at gøre nyhederne kortere og kortere, og skarpere og skarpere.",
    "episodeCount": 713,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/Den%20Korte%20Radioavis/Den_korte_radioavis.png"
  },
  {
    "file_name": "bagfra_med_gustav_–_radio24syv.rss",
    "title": "Bagfra med Gustav – Radio24syv",
    "description": "Alle kender Gustav som hele Danmarks største bøsse – fra realityserien \"For Lækker til Love\". Nu springer Gustav ud som seriøs radiovært. Det er direkte, ærlig og fordomsfri radio.",
    "episodeCount": 12,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Bagfra%20med%20Gustav%20%E2%80%93%20Radio24syv/Bagfra_med_Gustav.jpg"
  },
  {
    "file_name": "bevidsthedsfeltet.rss",
    "title": "Bevidsthedsfeltet",
    "description": "En verden mellem himmel og jorden åbenbares i denne programrække, hvor Anette Røpke sammen med kyndige gæster udforsker sindets grænser, lodder sjælens dybder, og afprøver sin teori om at der en kognitiv verdensrevolution på vej, at vi simpelthen står over for en kæmpemæssig mental og bevidsthedsmæssig transformation.",
    "episodeCount": 19,
    "image": "https://archive.org/download/24syv_ab3/Bevidsthedsfeltet/Bevidsthedsfeltet.png"
  },
  {
    "file_name": "den_danske_sang_med_klaus_lynggaard.rss",
    "title": "Den danske sang med Klaus Lynggaard",
    "description": "Den danske sang er både fire københavnske fyre på vej over Langebro og en liderlig kvinde, som glor på vinduer. Klaus Lynggaard undersøger de største hits fra Gasolin’ og Anne Linnet over Love Shop til Peter Sommer.",
    "episodeCount": 9,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20danske%20sang%20med%20Klaus%20Lynggaard/image.jpg"
  },
  {
    "file_name": "den_yderste_grænse.rss",
    "title": "Den Yderste Grænse",
    "description": "Den yderste grænse handler om mænd og kvinder, hvis nysgerrighed overvinder farer og formaninger. Om dem, som drager på ekspedition til verdens ende for at udvide vores perspektiver. Det er historier om møder med fremmede, som måske ikke er så fremmede endda, og om oplevelser, der ender med at forandre de rejsende og give dem nye indsigter i de uendeligt mange måder, mennesker kan leve livet på.<br /><br />Vært er eventyreren Bjørn Harvig. Han har selv rejst verden rundt til fods og på cykel og er medlem af Eventyrernes Klub. Sammen med historikere og eksperter fortæller han de mest dramatiske kapitler i ekspeditionshistorien.<br /><br />Produceret af Vores Tid, Nationalmuseets mediehus, i samarbejde med 24Syv.<br />Vært er den unge eventyrer Bjørn Harvig. Han har selv rejst verden rundt til fods og på cykel og er medlem af Eventyrernes Klub. Sammen med historikere og eksperter fortæller han de mest dramatiske kapitler i dansk ekspeditionshistorie.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:denyderste@24syv.dk\">denyderste@24syv.dk</a><br /><br />Produceret af Kontoret Juhl for 24syv og Vores Tid.",
    "episodeCount": 142,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Yderste%20Gr%C3%A6nse/694d613c521f0f9aae6e90390c661f13.jpg"
  },
  {
    "file_name": "copenhagen_narcos.rss",
    "title": "Copenhagen Narcos",
    "description": "",
    "episodeCount": 4,
    "image": "https://ia801008.us.archive.org/12/items/24syv_c1/Copenhagen%20Narcos/CPHNARCOS-SQUARE_400400.png"
  },
  {
    "file_name": "danmarks_bedste_plade.rss",
    "title": "Danmarks Bedste Plade",
    "description": "Danmarks Bedste Plade er et program med en simpel mission: at finde cremen af cremen af danske albums og forhåbentlig kunne kåre dén plade, der er bedre end alle de andre. Hver uge graver Teis og Jonas sig derfor ned i det store kartotek af danske plader, og hører dem sang for sang, alt imens de diskuterer om den har hvad der skal til for at blive stemplet som danmarks bedste. <br /><br />Værter: Teis Zacho & Jonas Foldager",
    "episodeCount": 52,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Danmarks%20Bedste%20Plade/931b55ed53997e771e0b38cb856216f3.jpg"
  },
  {
    "file_name": "coronaeksistens.rss",
    "title": "Coronaeksistens",
    "description": "Under overfladen findes et væld af mennesker, som har taget deres tilværelse op til revision på grund af pandemien. Dem og en række filosoffer taler journalist Nina Branner med i Coronaeksistens. For kan det egentlig lade sig gøre at ændre livsstil?<br /><br />Billede af Karin Falk<br /><br />Coronaeksistens er en del af LOUD TALENT.",
    "episodeCount": 6,
    "image": "https://ia801008.us.archive.org/12/items/24syv_c1/Coronaeksistens/5b9909d7423d9c7255d924e8cc7d53aa.jpg"
  },
  {
    "file_name": "den_brogede_vej.rss",
    "title": "Den Brogede Vej",
    "description": "Et portrætprogram hvor vi gør op med forestillingerne om den perfekte karrierevej og lader gæsten fortælle den ærlige version. For ingen er perfekt, og ingen livsvej er lige. Heller ikke selvom CV’et ser sådan ud.<br /><br />Lyt med, når vi bryder med perfektionsidealet og viser at karriere kan være mange ting, og at vejen gennem livet næsten altid er en broget affære.",
    "episodeCount": 81,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "aktier_for_noobies.rss",
    "title": "Aktier for noobies",
    "description": "Har du prøvet at investere dine penge i aktier? Det har LOUDs Camilla Michelle Mikkelsen for første gang i sit liv. <br /><br />I podcastserien Aktier for noobies undersøger hun, hvordan man kommer godt i gang, hvis man vil investere sine penge, og hvad der er smart at investere i midt i den verdensomspændende krise, som coronaen har medført.",
    "episodeCount": 26,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/d26ae3feecac38b301ba0fcd37304ed1.jpg"
  },
  {
    "file_name": "bæltestedet.rss",
    "title": "Bæltestedet",
    "description": "Jan Elhøj &amp; Simon Jul er samlet igen... Der er løbet knap 12 år under broen, men de to Pre-middelaldrende gentlemayns finder stadig nye og finurlige måder at anskue den eksisterende verden på. Måden hvorpå vi glor ud i verden, og fornemmelsen af hvordan verden glor tilbage på os må aldrig bliver monoton, eller ensfarvet i deres optik.",
    "episodeCount": 1225,
    "image": "https://is5-ssl.mzstatic.com/image/thumb/Podcasts113/v4/f5/c7/b5/f5c7b5f4-cb94-ecb4-10c6-641a48c9f5b2/mza_675443335737007917.jpg/500x500bb.jpg"
  },
  {
    "file_name": "bedste_fjender_for_evigt.rss",
    "title": "Bedste Fjender For Evigt",
    "description": "Morten Messerschmidt møder gennem en række programmer kendte danske koryfæer og profiler, som han har et ideologisk horn i siden på.\n\nHan vil ikke være sen til at lade dem vide, hvad han tænker dem om, og så snart bolden er givet op, vil debatten mellem “bedste fjender for evigt” gå sin raske gang.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_ab3/Bedste%20Fjender%20For%20Evigt/Bedste_fjender_for_evigt.png"
  },
  {
    "file_name": "bom_og_bjerke_–_radio24syv.rss",
    "title": "Bom og Bjerke – Radio24syv",
    "description": "Under mottoet \"intet er for småt, for gammelt eller for uskyldigt til at kaste sig over - bare det spræller,\" kigger Bom &amp; Bjerke nærmere på den tikkende bombe de mener ligger gemt under kvindefrigørelsen. Og så bærer de nag, siger de, og modtager gerne tips fra lytterne om \"uhyrligheder, stupide udtalelser, åndssvage regler og om nye dumme drenge og piger i klassen.\"",
    "episodeCount": 74,
    "image": "https://archive.org/download/24syv_ab3/Bom%20og%20Bjerke%20%E2%80%93%20Radio24syv/Bom_og_Bjerke.png"
  },
  {
    "file_name": "den_kunstige_balance.rss",
    "title": "Den kunstige balance",
    "description": "Den Kunstige Balance er programmet, der udforsker potentialet og udfordringerne ved kunstig intelligens. Men er det muligt, at finde den perfekte balance mellem teknologiens magi og de menneskelige værdier? Vi dykker ned i de teknologiske fremskridt og undersøger, hvordan AI kan forandre vores samfund og måden, vi tænker og lever på. Følg med, når vi forsøger at finde den kunstige balance.<br /><br /><b>Værter og tilrettelæggere: </b><br />Casper Ell Hausner Olsen<br />Line Schmidt Mouridsen<br />Nana Margrethe Haugaard<br />Silas Moody",
    "episodeCount": 11,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20kunstige%20balance/40e626a5d331d42c4f0ca3269cc3523e.jpg"
  },
  {
    "file_name": "asfalt-bal_fm.rss",
    "title": "Asfalt-Bal FM",
    "description": "Distortion og Radio24syv afholder en folkelig radio-installation, som vi har valgt at kalde Asfalt-Bal FM - i partnerskab med beboerne på Istedgade i København.",
    "episodeCount": 6,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Asfalt-Bal%20FM/Asfalt-Bal.jpg"
  },
  {
    "file_name": "den_allerførste_gang.rss",
    "title": "Den allerførste gang",
    "description": "En sommerserie, hvori kendte kulturpersoner fortæller om deres allerførste værk.  Mød musikeren, der stadig forsøger at lære at lyde som sig selv, hør om instruktøren, der begyndte sin karriere med en stribe dyre-roller og lad komikeren forklare, hvordan jokes kan sættes på formel.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_d1/Den%20allerf%C3%B8rste%20gang/Den_allerf_rste_gang.png"
  },
  {
    "file_name": "bureauet_for_afvist_litteratur.rss",
    "title": "Bureauet for Afvist Litteratur",
    "description": "Hvor ender alle de bøger, som de store danske forlag afviser hver evig eneste dag?",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_ab3/Bureauet%20for%20Afvist%20Litteratur/Bureauet_for_afvist_litteratur.png"
  },
  {
    "file_name": "bibelklubben.rss",
    "title": "BIBELKLUBBEN",
    "description": "Livet som ung kan være opslidende. For er jeg overhovedet god nok, som jeg er? Og hvem holder egentlig af mig? Disse tanker kan fylde så meget, at man nogle gange kan have svært ved at få luft. I Illinois i USA mødes en gruppe kristne collegepiger hver torsdag til bibelklub og taler om det svære ungdomsliv – og om hvordan gud hjælper dem med at trække vejret. I denne podcastserie møder vi de seks piger og får lov til at komme med som fluen på væggen i deres intime samtaler om kærlighed, stress og mørke tanker. <br /><br />BIBELKLUBBEN er en del af LOUD TALENT",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab3/BIBELKLUBBEN/0805a073993d556284e3aacb34853240.jpg"
  },
  {
    "file_name": "55_minutter.rss",
    "title": "55 minutter",
    "description": "Programmet giver dig indsigt og viden i de aktuelle problemstillinger og klæder dig på til at forstå de vigtige historier fra ind- og udland. ’55 minutter’ er Radio24syvs svar på den indsigtsfulde og perspektiverende baggrundsartikel.",
    "episodeCount": 100,
    "image": "https://ia801006.us.archive.org/26/items/24syv_generic09/55%20minutter/55minutter.png"
  },
  {
    "file_name": "cordua_&_steno.rss",
    "title": "Cordua &amp; Steno",
    "description": "Velkommen til Cordua &amp; Steno. Berlingskes politiske debatmagasin med med Jarl Cordua og Torben Steno.",
    "episodeCount": 1223,
    "image": "https://archive.org/download/24syv_c1/Cordua%20%26amp%3B%20Steno/image.jpg"
  },
  {
    "file_name": "byens_bedste.rss",
    "title": "Byens Bedste",
    "description": "Byens Bedste podcast er din ugentlige guide til oplevelser i byen. Hver uge giver Berlingske og kyndige folk fra kulturlivet dig overblik over, hvad København har at byde på: Restauranter, musik og koncerter, litteratur, teater, film og streaming, lanceringer, festivaler, forestillinger, udstillinger og meget mere.\n\nVært: Aminata Amanda Corr\n\nØnsker du selv at tippe Byens Bedste med dit favoritsted i byen, hører vi gerne fra dig. Skriv til byensbedste@berlingske.dk.",
    "episodeCount": 24,
    "image": "https://archive.org/download/24syv_ab3/Byens%20Bedste/image.jpg"
  },
  {
    "file_name": "100_%_brian.rss",
    "title": "100 % Brian",
    "description": "100% Brian er programmet, hvor Radio24syvs politiske redaktør Brian Weichardt hver eftermiddag giver magthavernes løfter, spin og hykleri et syrebad",
    "episodeCount": 53,
    "image": "https://ia801006.us.archive.org/26/items/24syv_generic09/100%20procent%20Brian/Webp.net-resizeimage.jpg"
  },
  {
    "file_name": "24_spørgsmål_til_professoren.rss",
    "title": "24 Spørgsmål til Professoren",
    "description": "I 24 Spørgsmål til Professoren vil lytterne opleve Lone Frank i dybe og medrivende samtaler med nogle af landets førende forskere, og hvis man foretrækker sin videnskabsjournalistik så udfordrende, som muligt, går man ikke galt i byen med programmet.   \n\n\"24 Spørgsmål til Professoren\" er produceret i samarbejde med Carlsbergfondet.",
    "episodeCount": 99,
    "image": "https://archive.org/download/24syv_generic09/24%20Sp%C3%B8rgsm%C3%A5l%20til%20Professoren/24_sp_rgsm_l_til_professoren.png"
  },
  {
    "file_name": "cavling_komiteen.rss",
    "title": "Cavling Komiteen",
    "description": "Cavling Komiteen er Radio24syvs ugentlige mediemagasin, som er bemandet med nogle af Danmarks bedste journalister - nemlig udelukkende vindere af Cavling Prisen. De faste medlemmer af komiteen er Peter Øvig Knudsen, Ulrik Dahlin, Erik Valeur og (vært) Morten Bohr - men fra tid til anden kigger andre modtagere af Cavling Prisen også forbi. Hver lørdag tager komitéens medlemmer temperaturen på dansk journalistik, og snakker om ugens gang i medielandskabet. \nFor en god ordens skyld skal siges at denne Cavling Komite intet har at gøre med den rigtige Cavling-Komité, som uddeler Cavling Prisen hvert år for Dansk Journalistforbund.",
    "episodeCount": 67,
    "image": "https://archive.org/download/24syv_c1/Cavling%20Komiteen/Cavling_komiteen.png"
  },
  {
    "file_name": "24syv_morgen.rss",
    "title": "24syv Morgen",
    "description": "Vi fortæller dig dagens vigtigste historier fra ind- og udland, så du er godt klædt på til dagens opgaver..",
    "episodeCount": 699,
    "image": "https://ia601006.us.archive.org/26/items/24syv_generic09/24syv%20Morgen/24syvM.png"
  },
  {
    "file_name": "de_sidste_stemmer.rss",
    "title": "De sidste stemmer",
    "description": "Den perfekte start på din valgaften. Mens de sidste stemmer til Folketingsvalget kommer i hus, gør Radio24syv status på valget so far. Der er live reportager fra valgstederne, helt op til lukketid. Og debat og diskussion i studiet.",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_d1/De%20sidste%20stemmer/De_sidste_stemmer.jpg"
  },
  {
    "file_name": "all_inclusive.rss",
    "title": "All Inclusive",
    "description": "I juli '17 rejste radiovært og reporter Simon Jul på Danmarks billigste all-inclusive-rejse. 5545 kroner var prisen for en uges fuldpension på den græske ø-perle Kreta. Som dogme besluttede Simon sig for at sige ’ja’ til samtlige af turens tilbud, inklusive piratskib, danseaften og en hel dag ved poolen kun iført speedo’s, hurtigbrille og solcreme på inderlårene. Men snart skulle et helt andet og ukendt Kreta åbenbare sig...\n\nOptaget, fortalt og tilrettelagt af Simon Jul. Medtilrettelægger Sanne Cigale. Klip &amp; mix: Jacob Heldt. Redaktør: Mikkel Clausen. Produceret af 24syv Dokumentar.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab2/All%20Inclusive/All_inclusive.png"
  },
  {
    "file_name": "56k.rss",
    "title": "56K",
    "description": "Mads Viktor og Morten Saxnæs er stemmerne bag 56k, og de giver dig Internettet på 30 minutter.\n\n56K finder de bedste, sjoveste og mest saftige historier på Internettet og serverer dem til dig, så du kan virke klog og en smule spændende på din næste Tinderdate, eller når du skal til kaffe hos mormor.\n\nHvis du falder over et fedt nyt meme, en vanvittig cringe video, eller en potentiel shitstorm, så send os et tip på 56kpodcast@gmail.com eller tag #56kpodcast",
    "episodeCount": 66,
    "image": "https://ia801006.us.archive.org/26/items/24syv_generic09/56K/avatar.jpg"
  },
  {
    "file_name": "24syv_media_night.rss",
    "title": "24syv Media Night",
    "description": "Hvordan bruger journalister og politikere de sociale medier? Og hvordan påvirker de sociale medier den indbyrdes relation mellem medier og magthavere? Det er nogle af de spørgsmål, der vil blive belyst og diskuteret, når Radio24syv afholder 24syv Media Night som en del af Social Media Week Copenhagen 2013.\n24syv Media Night stiller skarpt på forholdet mellem medier og de sociale medier med paneldebatter og one-on-one-intervieews med nogle af de politikere, mediemennesker og journalister, som gør sig mest bemærket på den danske og internationale social media-scene.\nAftenen blev sendirekte både i radioen og på video. Du kan se eller gense videoen lige HER.\nAftenens program\n\n\n18:05 Velkomst ved Helen Hajjaj\n\n\n\n\n18:10 Paneldebat om sociale medier i journalistik og politik.\nPanelet består af:\n\nAndreas Marckmann Andreassen, Journalisten\nKaare Sørensen, Jyllands-Posten\nKristian Wederkinck, Europa-Parlamentet\nMette Mayli Albæk, DR\nStine Brix, Enhedslisten\n\n\n\n\n\n18:50 Rap-up ved Per Vers\n\n\n\n\n19:05 One-on-one QA med Margrethe Vestager\n\n\n\n\n19:30 Et internationalt blik på sociale medier i journalistik med Richard Lui\n\n\n\n\n19:50 Rap-up ved Per Vers\n\n\n\nd",
    "episodeCount": 2,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Media%20Night/24syv_media_night.png"
  },
  {
    "file_name": "ak_24syv_musik_–_radio24syv.rss",
    "title": "AK 24syv Musik – Radio24syv",
    "description": "Sammenklip af ugens musikalske højdepunkter.",
    "episodeCount": 62,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "24_mord.rss",
    "title": "24 Mord",
    "description": "aasas",
    "episodeCount": 24,
    "image": "https://archive.org/download/24syv_generic09/24%20Mord/24_mord.png"
  },
  {
    "file_name": "bearnaise_er_dyrenes_konge.rss",
    "title": "Bearnaise er Dyrenes Konge",
    "description": "Bearnaise er Dyrenes Konge er madanmeldelse på radio. Forfatteren Martin Kongstad anmelder en restaurant efter 13-skalaen og taler med sin ledsager undervejs.",
    "episodeCount": 187,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Bearnaise%20er%20Dyrenes%20Konge/Bernaise_er_dyrenes_konge.jpg"
  },
  {
    "file_name": "den_gambianske_farm.rss",
    "title": "Den Gambianske Farm",
    "description": "Lidt udenfor byen Serekunda ved den gambianske kyst, lever danske Freja (60) sammen med sin partner Musa (37), en fattig, gambiansk tidligere fodboldspiller. Sammen bor de i et hus, der blev oversvømmet af monsunen, men som nu skal bygges op igen. \n\nIben Maria Zeuthen er rejst til Gambia for at følge deres fælles projekt og for at undersøge forholdet mellem kærlighed og penge, i en verden hvor sex og omsorg ofte er den eneste gangbare valuta folk er i besiddelse af. Og som ung, kvindelig reporter fra Vesten er hun i høj kurs, hvilket komplicerer den journalistiske undersøgelse en smule. \n\nOptagelse og tilrettelæggelse: Iben Maria Zeuthen \n\nKlip og mix: Kim G Hansen og Mikkel Clausen \n\nRedaktør: Mikkel Clausen",
    "episodeCount": 7,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Gambianske%20Farm/Den_Gambianske_Farm.png"
  },
  {
    "file_name": "camarate-attentatet.rss",
    "title": "Camarate-Attentatet",
    "description": "Historien om flystyrtet, der d. 4. december 1980 kostede Portugals premierminister og hans danske kæreste, Snu Seidenfaden, livet, sammen med fem øvrige ombordværende. Et flystyrt, der i første omgang blev betegnet som en ulykke, men som nu knap 40 år senere viser sig at have været et attentat. En sag de portugisiske myndigheder gang på gang forsøgte at mørklægge.\n\nI denne podcastserie fortæller journalist og kollega til Snu Seidenfaden, Eva Henningsen, hvad der skete dengang og giver sit bud på, hvem der stod bag, og hvorfor det efterfølgende var så vigtigt for magthaverne at holde sandheden skjult.\n\nTilrettelæggelse, indtaling og klip: Morten Narvedsen\n\nRedaktør: Mikkel Clausen\n\nProduceret af Radio24syv Dokumentar.\n\nPodcast-serien bygger på Eva Henningsens bog 'Det mørklagte attentat' udgivet på Forlaget Vandkunsten.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_c1/Camarate-Attentatet/Camarate-attentatet.jpg"
  },
  {
    "file_name": "den_brændende_mand.rss",
    "title": "Den Brændende Mand",
    "description": "En dokumentarserie i 25 afsnit, om en mand der brændte sig selv ihjel foran Brøndby Rådhus. Den Første April 2014 fandt en skelsættende begivenhed sted i Brøndby Kommune: En mand, som netop havde været til møde med en sagsbehandler, hældte benzin over sig selv, satte ild til – og blev så forbrændt, at han døde af det. Hvem var manden, og hvorfor valgte han at tage sit eget liv på denne uhørt dramatiske måde? Optagelse og tilrettelæggelse: Nanna Westh og Birgitte Ellemann Höegh. Klip: Nikolaj Kirk, Morten Narvedsen og Kim G. Hansen.",
    "episodeCount": 25,
    "image": "https://archive.org/download/24syv_d1/Den%20Br%C3%A6ndende%20Mand/Den_br_ndende_mand.png"
  },
  {
    "file_name": "den_blå_bog.rss",
    "title": "Den Blå Bog",
    "description": "Danmarks mest elitære debatprogram - kun med personer som står i Kraks Blå Bog, opslagsværket om de mest betydningsfulde danskere. Det eneste som trækker ned, er værten René Fredensborg, som ikke står i Kraks Blå Bog, men til gengæld kommer han og lytterne i fint selskab.",
    "episodeCount": 20,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Bl%C3%A5%20Bog/Den_bl__bog.jpg"
  },
  {
    "file_name": "24syv_jul.rss",
    "title": "24syv Jul",
    "description": "-",
    "episodeCount": 15,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "clash.rss",
    "title": "Clash",
    "description": "Vi elsker musik! Og vi vil gerne dele musikken med dig: Vi er to klassiske musikere - Christine og Ramez - og i CLASH er vi på jagt efter de fedeste musikalske oplevelser - fra Beethoven til Lady Gaga. Hvert afsnit er et clinch mellem genrer, følelser, musiksmag eller noget helt andet, og vi udforsker og diskuterer hvad musikken gør ved os. Programmet er produceret i samarbjede med Det Kongelige Danske Musikkonservatorium",
    "episodeCount": 48,
    "image": "https://archive.org/download/24syv_c1/Clash/1d21ead9376707131d6345b458638370.jpg"
  },
  {
    "file_name": "brændende_bøger.rss",
    "title": "Brændende Bøger",
    "description": "Litteratur skal ikke være skøn. Litteratur skal være beskidt, mærkelig og farlig. Litteratur skal forandre verden. Fra Pippi Langstrømpes oprør mod de voksne og Harry Potters genfortrylning af verden —  over Yahya Hassans eksplosive digte og Suzanne Brøggers angreb på kernefamilien, til 1984’s klaustrofobiske overvågningsverden og fatwaen mod Salman Rushdie. Lyt med, når oprørske læsere og kompromisløse forfattere læser og taler om de Brændende Bøger.",
    "episodeCount": 65,
    "image": "https://archive.org/download/24syv_ab3/Br%C3%A6ndende%20B%C3%B8ger/c0a44ab1714e26f994c89417c20d8468.jpg"
  },
  {
    "file_name": "børsen_gazelle_podcast.rss",
    "title": "Børsen Gazelle Podcast",
    "description": "Hvad kræver det at få succes som selvstændig? Vi jagter svaret, når vi taler med selvstændige om deres op- og nedture, deres drivkraft og de værdifulde erfaringer, de har taget med sig. Lyt med, og få indspark til din egen virksomhed.",
    "episodeCount": 9,
    "image": "https://archive.org/download/24syv_ab3/B%C3%B8rsen%20Gazelle%20Podcast/selvsteandig-podcast-thumbnail-v09.png"
  },
  {
    "file_name": "aktieskolen.rss",
    "title": "Aktieskolen",
    "description": "Chefredaktør på Euroinvestor, Simon Richard Nielsen, landets bedste aktieeksperter og en række kendte medværter klæder dig på til at komme godt i gang med at investere i aktier.\n\nDanskerne strømmer til aktiemarkedet i jagten på de store gevinsterne. Mulighederne for at tjene penge på aktier er enorme, men det er risikoen for at tabe også.\n\nSammen med en række af landets dygtigste investorer og analytikere vil Euroinvestor i en ny podcast-serie hjælpe danskerne i gang med at investere. Vi tror på, at den, der ved mest, tjener mest.",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "24syv_højtidernes_morgen.rss",
    "title": "24syv Højtidernes Morgen",
    "description": "På helligdagene giver Radio24syv dig en særudgave af vores morgenprogram.",
    "episodeCount": 16,
    "image": "https://ia601006.us.archive.org/26/items/24syv_generic09/24syv%20H%C3%B8jtidernes%20Morgen/24syv_H_jtidernes_Morgen.png"
  },
  {
    "file_name": "bukdahls_klubhus__når_øksen_skal_svinges.rss",
    "title": "Bukdahls Klubhus: Når øksen skal svinges",
    "description": "Lars Bukdahl inviterer radikaliserede virtuoser og virrehoveder ind fra de yderliggående, kunstneriske og kritiske planeter for at diskutere fag og følelser. Højtråbende og tænksomme ord hænger på træerne, når klubben åbner faldlemmen.",
    "episodeCount": 5,
    "image": "https://archive.org/download/24syv_ab3/Bukdahls%20Klubhus_%20N%C3%A5r%20%C3%B8ksen%20skal%20svinges/image.jpg"
  },
  {
    "file_name": "cirkus_shitshow.rss",
    "title": "Cirkus Shitshow",
    "description": "Velkommen til Cirkus Shitshow, træd ind i manegen hvor intet er helligt. Mens vi venter på cirkusset trækker pløkkerne op og siger tak for denne gang, har vi fået lov til at lukke lort ud i 8 fulde episoder. Her finder vi de mest mærkelige, groteske og bizarre historier, personer, teorier fra internettet og den virkelige verden. Verden er et stort shitshow.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_c1/Cirkus%20Shitshow/ab348d94fd35027e1c5a1d10101edfec.jpg"
  },
  {
    "file_name": "den_sjette_masseuddøen.rss",
    "title": "Den Sjette Masseuddøen",
    "description": "Jorden har fem gange været ramt af masseuddøen blandt arter. For 65 millioner år siden kolliderede en asteroide med jordkloden og op imod 75 procent af alt dyre- og planteliv forsvandt, heriblandt datidens herskere dinosaurerne. Dette var 'den femte store masseuddøen'. Nu sker det igen! Jordens arter uddør i et hastigt tempo. Denne gang er det dog hverken supervulkaner, ekstreme istider eller asteroidenedslag der står bag, men derimod nutidens herskere, menneskearten Homo sapiens.",
    "episodeCount": 8,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20Sjette%20Masseudd%C3%B8en/Den_Sjette_Masseudd_en.png"
  },
  {
    "file_name": "bagsiden_af_branchen.rss",
    "title": "Bagsiden Af Branchen",
    "description": "Dyk ned i Bagsiden af Branchen med Anne Lund! Glem glamourøse antagelser om musikbranchen, salgsfokuserede fordomme om butiksassistenter og drømmen om at blive rig som iværksætter. Vores ugentlige gæster deler skæve øjeblikke, sjove episoder og kostbare lærepenge fra arbejdslivet. Vi graver dybere end den blanke overflade for at starte en samtale om de forhold og vilkår, vi arbejder under, og håber det kan hjælpe dig til at forstå, hvilken retning du skal gå i. Få indblik i de virkelige 'deal breakers' og insider-viden om danskernes hovedbeskæftigelse - arbejdet.<br /><br />Vil du dele dine arbejdshistorier? Skriv til <a href=\"https://24syv.dk\" target=\"_blank\" rel=\"noreferrer noopener\">anll@24syv.dk</a> eller DM Anne på IG: Annehund_official. Lyt med og få et ærligt perspektiv på arbejdslivet!",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_ab3/Bagsiden%20Af%20Branchen/a8bf7aa1509cdf802faccf50ca407667.jpg"
  },
  {
    "file_name": "abba_er_tilbage.rss",
    "title": "ABBA er tilbage",
    "description": "ABBA er tilbage! Med ny musik og et nyt og banebrydende show. Et show som de bygger deres helt egen arena i London til og hvor der optræder avatars, eller ABBAtars i stedet for Agnetha, Björn, Benny og Anni-Frid. <br /><br />Hvorfor nu det og hvorfor er ABBA her små 40 år efter deres seneste album stadigvæk hotte?  Det svarer musikeksperterne Henrik Milling og Nicolai Molbech på i denne podcast der byder ABBA velkommen tilbage.<br /><br />Vært og redaktør; Mikkel Bagger<br />Medvirkende: Henrik Milling og Nicolai Molbech",
    "episodeCount": 1,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/8905930c68c6b57cc89b274d0be2dfbb.jpg"
  },
  {
    "file_name": "aloha!.rss",
    "title": "aloha!",
    "description": "Danmarks mest overvurderede drag queen, Betty Bitschlap, og selvudnævnt handsome man, Ramez Mhaanna, forsøger at sprede lidt godt humør på din lidt triste hverdag ved at tale om lige præcist det de har lyst til. <br />Alt fra Champions League og miljøpolitik til intimbarbering og høje hæle bliver behandlet på en irrelevant, queer og relativ saftig måde.<br />Det varer kun 10 minutter, så det kan du nok lige overskue.<br />Vi ses på grillen.",
    "episodeCount": 13,
    "image": "https://archive.org/download/24syv_ab2/aloha%21/4aaba0e6826a4fd5db2415b9135ad6b2.jpg"
  },
  {
    "file_name": "blod,_sved,_sport_og_tårer.rss",
    "title": "Blod, sved, sport og tårer",
    "description": "Hvilke ofre kræver det af det enkelte menneske for at få opfyldt sin drøm om at blive en del af elitemiljøet, som mange ser på skærmen weekend efter weekend. I selskab med aktive sportsudøvere, der har formået at tage skridtet fra sjov og ballade med vennegruppen til at dyrke sin hobby på højeste niveau vil værten Søren Nørgaard forsøge at finde svarene på, hvad der var afgørende for de enkelte sportsudøvere.",
    "episodeCount": 35,
    "image": "https://archive.org/download/24syv_ab3/Blod%2C%20sved%2C%20sport%20og%20t%C3%A5rer/6d9002bcc8c81e7e4d6eb28955b3c6a5.jpg"
  },
  {
    "file_name": "aktion.rss",
    "title": "Aktion",
    "description": "Hvordan går man fra at have en holdning til at sætte handling bag sine ord og sætte et projekt i verden? I programmet Aktion undersøger vi hvilke holdninger, frustrationer og oplevelser, der giver handlekraft og mod til at starte et projekt. Vi skal høre fortællinger fra unge ildsjæle, der har taget initiativ til at starte et projekt, der skal gøre en forskel i verden. Som lytter bliver du taget med helt ind i maskinrummet, og sammen graver vi ned i hvad der skal til for at skabe forandring.",
    "episodeCount": 31,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/59a54ddf7437612db1814fb1c197f829.jpg"
  },
  {
    "file_name": "bilradio.rss",
    "title": "Bilradio",
    "description": "Bilradio er er en ugentlig podcast, som tager bilstoffet alvorligt og behandler ugens nyheder fra bilverden.\n \nProgrammet er både for motorheads og dem, der bare vil opdateres  og kunne snakke med, når der skal sparkes dæk foran forsamlingshuset.",
    "episodeCount": 80,
    "image": "https://archive.org/download/24syv_ab3/Bilradio/Bilradio.jpg"
  },
  {
    "file_name": "de_bedst_egnede.rss",
    "title": "De Bedst Egnede",
    "description": "Rulle Grabow er midaldrende, filolog, feminist, bipolar, bleg og borgerlig.<br />Hun elsker hvid chokolade og debat, alle parter bliver klogere af.<br />Hver fredag inviterer Rulle ugens tre bedst egnede og lytterne til begavet samtale og muntert skænderi om ugens store begivenheder og små fortrædeligheder.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:debedstegnede@24syv.dk\">debedstegnede@24syv.dk</a>",
    "episodeCount": 86,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/De%20Bedst%20Egnede/cfe47ac0ba97112e379866052d624506.jpg"
  },
  {
    "file_name": "antidemokratisk_festival_–_radio24syv.rss",
    "title": "Antidemokratisk Festival – Radio24syv",
    "description": "En satirisk undersøgelse af demokratiets væsen",
    "episodeCount": 32,
    "image": "https://archive.org/download/24syv_ab2/Antidemokratisk%20Festival%20%E2%80%93%20Radio24syv/Anti_Demokratisk_Festival.png"
  },
  {
    "file_name": "danmarks_mindste_nyheder.rss",
    "title": "Danmarks Mindste Nyheder",
    "description": "Glem alt om dagens store overskrifter. I Danmarks Mindste Nyheder får du præsenteret de historier, der betyder mest for den enkelte dansker.<br /><br />Hver uge præsenterer vi sammen med en kendt gæstevært små nyheder fra danskernes hverdag. Vi rykker ud med vores reportagevogn, vi har gæster i studiet og på telefon; vi er med andre ord alle vegne, hvor der er småt nyt.<br /><br />Danmarks Mindste Nyheder er dit nyhedsprogram med historier, som ikke finder vej til den traditionelle presse.<br /><br />Falder du over en nyhed, historie eller en person, som skal med i #DanmarksMindsteNyheder, så brug hashtagget.<br /><br />Værter: Anton Ringdal og Kristoffer Kristensen",
    "episodeCount": 109,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Danmarks%20Mindste%20Nyheder/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
  },
  {
    "file_name": "abernes_planet.rss",
    "title": "Abernes Planet",
    "description": "Red Orangutangen aka Orangutang Fonden er en af Danmarks mest populære  og kendte dyreværnsforeninger.\n\nDet er den ikke mindst på grund af foreningens udgangspunkt, nemlig danskeren Lone Dröscher Nielsen - som er kendt fra tv-dokumentaren \"Kvinden med aberne\", hvor man følger hendes imponerende arbejde på Borneo med at drive et hjem for hjemløse eller tilskadekomne orangutanger.\n\nAlt sammen meget fint, hvis det ikke var fordi, at Lone Dröscher Nielsen føler sig frosset ud af den forening, som blev startet for at støtte op om hendes arbejde. Det hele er endt i en bitter splid mellem Lone Dröscher Nielsen på den ene side, og foreningens direktør, Hanne Gürtler, som den der sidder på magten og pengepungen, på den anden.\n\nI programserien \"Abernes Planet\" stikker tilrettelæggerne Iben Maria Zeuthen og Adam Duvå Hall deres hænder ind i dette hvepsebo, for at dokumentere hvordan det kan gå til, at de mennesker, der engang stod sammen om at hjælpe orangutanger, ender i uforsonligt uvenskab.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "avistid.rss",
    "title": "Avistid",
    "description": "I podcasten Avistid vender Martin Krasnik ugens mest presserende problemstillinger. Det er lyden af Weekendavisen.",
    "episodeCount": 341,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Avistid/image.jpg"
  },
  {
    "file_name": "baby___boomer.rss",
    "title": "Baby & Boomer",
    "description": "Filiz Yasar er din wokeinde og værtinde, der forsøger at gøre dig klogere på identitetspolitik, wokekultur og generationskløfter. <br /><br />Men er identitetspolitikken sund fornuft og progressivitet, eller derimod en samfundsnedbrydende ideologi? Den woke Filiz Yasar er ikke i tvivl, og hver uge inviterer hun en ny boomer-vært i studiet for at lede vedkommende og lytterne trygt igennem de identitetspolitiske minefelter i “Baby & Boomer.”<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:baby-boomer@24syv.dk\">baby-boomer@24syv.dk</a>",
    "episodeCount": 102,
    "image": "https://archive.org/download/24syv_ab3/Baby%20%26%20Boomer/a3f8a45a63d9a1dce07ed78c590f3c60.jpg"
  },
  {
    "file_name": "alis_fædreland.rss",
    "title": "Alis fædreland",
    "description": "Kriserne kradser, krigen raser og klimaet er på vej ned i afløbet. <br /><br />Men hvor der er krise, er der vej. Og Fædrelandet har brug for løsningerne.<br /><br />I Alis Fædreland stiller Ali Aminali de skarpe spørgsmål, der skal bringe fædrelandet tættere på en bedre verden - koste hvad det vil. For intet helligt, hvis nationen skal reddes. <br /><br />Har du input, spørgsmål eller kommentarer? Skriv til alam@24syv.dk.",
    "episodeCount": 444,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Alis%20f%C3%A6dreland/564a5d06fe65a0f942c20b67adfb6c05.jpg"
  },
  {
    "file_name": "all_caps.rss",
    "title": "ALL CAPS",
    "description": "Programmet der ikke råber eller taler grimt til andre på nettet. Et ugentligt program om hvad der rører sig lige nu på de sociale medier; influencers, youtubedrama, shitstorms, memes, troldehære og alt det andet. I ALL CAPS tager Anton Gade-Nielsen internetkulturen og -humoren alvorligt når han sammen med gæster og lyttere undersøger, hvor tendenser og trends opstår og hvordan vi navigerer i dem.<br /><br />ALL CAPS bliver produceret til LOUD af ENIGMA – museum for post, tele & kommunikation.",
    "episodeCount": 89,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/ALL%20CAPS/fe0347848e942e490932ad2f01f52c87.jpg"
  },
  {
    "file_name": "deprimeret_med_dorset.rss",
    "title": "Deprimeret med Dorset",
    "description": "Komikeren Sebastian Dorset og hans medvært journalisten Iben Foss har lidt af depressioner. Medicin og terapi har hjulpet, men ingen går jo i behandling alle døgnets 24 timer. Derfor har de to sat sig for at finde selvhjælps-metoder til dem selv og andre i en lignende situation for at takle de mørke tanker. Passer det f.eks. at hvis man tvinger sig selv til at smile, så bliver man glad? Og hvad sker der egentlig i hjernen, når man bliver ramt af depression eller bipolar lidelse (tidl. maniodepressiv lidelse)?",
    "episodeCount": 8,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Deprimeret%20med%20Dorset/Deprimeret_med_Dorset.png"
  },
  {
    "file_name": "bugges_verden.rss",
    "title": "Bugges Verden",
    "description": "En montage af Kasper Søegaard.\n \nI sommeren 1983 spillede den 12-årige Mads Bugge Buster i Bille Augusts 'Busters Verden'. Tv-serien og spillefilmen blev landeplager, en sulten presse jagtede den nye barnestjerne, og imens succesen satte skub i Bille Augusts og Nanna Lüders karrierer åd den store dele af Mads Bugges barndom og tidlige ungdom. \n\nMedvirkende: Mads Bugge Andersen, Inge Andersen, Nanna Lüders og Bille August.\nOptagelse, tilrettelæggelse og klip: Kasper Søegaard\n\nRedaktør: Mikkel Clausen\n\nProduceret af 24syv Dokumentar",
    "episodeCount": 1,
    "image": "https://archive.org/download/24syv_ab3/Bugges%20Verden/Bugges_verden.jpg"
  },
  {
    "file_name": "12_point.rss",
    "title": "12 point",
    "description": "Eurovision-fan Agnes Vesth er træt af, at musikkonkurrencen har et dårligt ry. Musikmanager Rasmus Damsholt er derimod træt af Eurovision. Han har nemlig lige tabt den lokale grand prix i Island. Men hvorfor er den årlige musikfest dårlig smag? Og kan de to værter gøre det cool? Og kommer Rasmus nogensinde til at kunne lide Eurovision? De tager temperaturen på årets sange og de største øjeblikke i konkurrencens historie.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_generic09/12%20point/b0133c678af5002dd3041002ca62a84b.jpg"
  },
  {
    "file_name": "croque_monsieur.rss",
    "title": "Croque Monsieur",
    "description": "Croque Monsiuer er programmet hvor der skrives breve til Prins Henrik, hvor lytterne bringes ajour med debatten i Paris, og hvor man ikke skal skamme sig over at nyde et godt glas Chateau de la Gravelle 2011 til sin omelet med landskinke fra Alsace. Så sig “bonjour” til din morgen med Croque Monsieur.",
    "episodeCount": 598,
    "image": "https://cdn-images-3.listennotes.com/podcasts/croque-monsieur-radio24syv-j9T0UIuAm7h.1400x1400.jpg"
  },
  {
    "file_name": "den_dybe_tallerken.rss",
    "title": "Den dybe tallerken",
    "description": "I Den dybe tallerken går vi tæt på menneskets evne til at tænke nyt, få gode ideer og skabe opfindelser, der grundlæggende har ændret menneskehedens udvikling og liv. Vi bliver klogere på de opfindelserne og hører om, hvordan de blev til, hvordan de forandrede deres samtid, hvordan de ændrede menneskehedens udvikling, og hvad de betyder i dag. <br /><br />Produceret af Kiss Content for Vores Tid og LOUD.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "ak_24syv.rss",
    "title": "AK 24syv",
    "description": "AK24syv finder kulturlivets blottede tandnerver og hopper på dem. Det er programmet med tid og lyst til kultur. Et nysgerrigt program, der både går i dybden med detaljerne og udfordrer dogmerne. \nVi er fascinerede og engagerede, men nægter samtidig at lade os imponere af det vedtagne. Fordi det er seriøst, behøver det ikke være kedeligt!\nAK 24syv er et både debatskabende og konfliktsøgende program, der tager kulturen på sengen og gør den interessant, levende og vedkommende.",
    "episodeCount": 599,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "den_røde_pille.rss",
    "title": "Den Røde Pille",
    "description": "Bag lukkede mure, ned ad hovedgader og lige under internettets overflade findes folk, som ser en helt anden verden end dig og mig. Mens videnskabsmænd, politikere og mediefolk søger svarene i højloftede haller med tunge bøger og lange reporter, springer det op med anderledes miljøer, der sætter spørgsmålstegn ved de fortolkninger, vi altid har antaget for at være sandheden. Dine værter Inge Høeg Lauridsen og Otto Troels-Smith forsøger derfor nu at skrubbe deres hjerner rene, ved hver uge at sluge en ny rød pille fyldt med forunderlige og utrolige svar, i håbet om at vågne fra søvnen og se den skjulte sandhed.",
    "episodeCount": 29,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20R%C3%B8de%20Pille/f8500b324b18e739f406776bdcfa39d6.jpg"
  },
  {
    "file_name": "costa_del_sol.rss",
    "title": "Costa Del Sol",
    "description": "Costa Del Sol er programmet hvor dine værter Jonas Foldager og Aleksander Bruun holder skansen på morgenfladen, mens det meste af Radio LOUD er taget på sommerferie. Og lige præcis sommerferie, er den stemning de to drenge fylder programmet op med. Der quizzes, inviteres sommergæster, måles temperatur og så finder de hverdag frem til en spændende nyhed fra lokalaviserne rundt om i landet.<br /><br />Så find stråhatten frem, tag solcremen på og nyd ferien.",
    "episodeCount": 36,
    "image": "https://archive.org/download/24syv_c1/Costa%20Del%20Sol/afe64ddd81bd6109cff430af6354fa52.jpg"
  },
  {
    "file_name": "carsten_jensen_i_krig_–_radio24syv.rss",
    "title": "Carsten Jensen i krig – Radio24syv",
    "description": "I fire programmer sætter forfatter, journalist og debattør, Carsten Jensen fokus på Danmarks deltagelse i krigen i Afghanistan.",
    "episodeCount": 8,
    "image": "https://archive.org/download/24syv_c1/Carsten%20Jensen%20i%20krig%20%E2%80%93%20Radio24syv/Carsten_Jensen_i_krig.png"
  },
  {
    "file_name": "de_største_tabere.rss",
    "title": "De største tabere",
    "description": "Til OL end der bare flere tabere end vindere. Taberne var skadede, formen var der ikke, masten knækkede – eller de var bare ikke gode nok. Vi hylder de tabere der har tabt mest grundigt, der hvor det gik mest galt, dem der ligefrem blev lagt for spot og spe -de kæmpede lige så hårdt, mange hele livet - De vandt bare ikke. For det er i nederlaget man lære mest. Hvad har de lært om sig selv og hvad har de lært om at angribe livet når man mislykkes  – Hvad har de lært af at være De Største Tabere.",
    "episodeCount": 9,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/De%20st%C3%B8rste%20tabere/4120a5442e87c670f69f24294d6f5c97.jpg"
  },
  {
    "file_name": "bare_sex.rss",
    "title": "Bare Sex",
    "description": "Det skal være helt naturligt at tale om sex. Men oftes krummer vi tæerne og kigger den anden vej. Det vil værterne Amalie Søderberg og Jonas Foldager lave om på, så de inviterer hver uge en ny, kendt gæst ind i studiet, for åbent og skamfrit at snakke om seksualitet, lyster, grænser, forhold og meget mere. Det er trods alt Bare Sex. <br /><br />Skriv dine spørgsmål, dine oplevelser og din tvivl på: baresexpodcast@gmail.com",
    "episodeCount": 319,
    "image": "https://archive.org/download/24syv_ab3/Bare%20Sex/5d6c6efedcc3a701b699ba5ff4b70845.jpg"
  },
  {
    "file_name": "center_for_vild_analyse_–_radio24syv.rss",
    "title": "Center for Vild Analyse – Radio24syv",
    "description": "Medlemmerne er vitterligt jyske hjernemuskler af den vildeste slags, hvilket fremover vil blive bekræftet hver eneste lørdag aften i programmet. Her vil medlemmerne underkaste aktuelle og populære emner det, Mads Brügger kalder \"et filosofisk paragraf 13-eftersyn\"; lytterne må med andre ord forvente virkelig at få udvidet - om ikke sprængt - deres horisont, når medlemmer af CVA diskuterer hverdagens små og store spørgsmål.",
    "episodeCount": 61,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "24syv_eftermiddag.rss",
    "title": "24syv Eftermiddag",
    "description": "Vær med, når vi tager dagens og tidens debatter med politikere, eksperter, meningsdannere og andre gode samfundsborgere.\n\nOg læn dig tilbage og lyt til radiomagasinets udvalgte væsentlige, perspektivrige og fascinerende fortællinger fra Danmark og resten af verden. \n\nVærtsholdet Gertrud Højlund, Kristoffer Meinert og Asger Juhl er på skift hver dag klar med Radio24syvs Nyheds- aktualitetsmagasin.",
    "episodeCount": 1551,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "112_for_knuste_hjerter.rss",
    "title": "112 For Knuste Hjerter",
    "description": "Find 112 For Knuste Hjerter eksklusivt på Podimo. Lyt med her: <a href=\"http://www.podimo.dk/112\" target=\"_blank\" rel=\"noreferrer noopener\">www.podimo.dk/112</a><br /> <br />Hvis du falder og brækker benet, kan du ringe 112. Hvis du får dit hjerte knust, kommer der ingen ambulance. Derfor har jeg lavet podcasten 112 for knuste hjerter, her kan du kan få helet din hjertesorg.\n Maria Jencel inviterer hver uge en ny gæst i studiet, som fortæller om, da de fik deres hjerte knust, hvordan de kom videre og selvfølgelig gør deres bedste for at hjælpe alle jer derude med jeres kærlighedsliv. Dette er '112 For Knuste Hjerter' - din kærlighedsambulance. Har du spørgsmål eller måske selv en helt særlig hjertesorgshistorie, som skal forløses i studiet? Skriv til 112@podimo.com",
    "episodeCount": 119,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/1e0d137a65087c9ebc218e4a58f4678b.jpg"
  },
  {
    "file_name": "aktieuniverset.rss",
    "title": "Aktieuniverset",
    "description": "Din go-to investeringspodcast for både den nye og den højkalibrerede investor. \n\nTech investor, fundmanager og medstifter af NewDeal Invest Mads Christiansen og tidligere badmintonstjerne Mathias Boe følger op på deres observationer i løbet af ugen og giver dig perspektiver fra både dem selv og forskellige eksperter, der kommer på besøg og deler ud af deres viden på aktierelaterede emner.\n\nTwitter: @aktieuniverset \nInstagram: @aktieuniversetpodcast",
    "episodeCount": 176,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "aflyttet.rss",
    "title": "Aflyttet",
    "description": "Programmet, der handler om overvågning, efterretningsvæsen, agenter, sikkerhedspolitik og alt det hemmelige og skjulte, der lever og regerer i og i blandt os.\nDu kan ringe og lægge en besked på Aflyttets telefonsvarer på telefonnummer 61 46 15 51.",
    "episodeCount": 411,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "24syv_talent_live.rss",
    "title": "24syv Talent Live",
    "description": "24syvs talenter får her mulighed for at udfolde alle deres kvaliteter, når de får frit lejde til at lege med lyden. Du ved aldrig, hvad du får, men det er altid ærligt, modigt og live.",
    "episodeCount": 30,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Talent%20Live/c987a8eacc4a02cbcb3b59cd0e358487.jpg"
  },
  {
    "file_name": "æsler_og_elefanter.rss",
    "title": "Æsler og Elefanter",
    "description": "Vi dækker amerikansk politik. Hvordan bliver tiden efter Trump? Dine værter er Frej Kofoed og Frederik Münster.",
    "episodeCount": 23,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "blåt_bælte.rss",
    "title": "Blåt Bælte",
    "description": "Blåt Bælte er Danmarks nye borgerlige nyheds- og debatprogram, der giver de venstredrejede medier kamp til stregen og bringer dig nyheder, vinkler og debatter fra et borgerligt perspektiv.",
    "episodeCount": 319,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
  },
  {
    "file_name": "crazy_fuck_town.rss",
    "title": "Crazy Fuck Town",
    "description": "Menneskeheden kan endnu ikke rejse til andre dimensioner, men det her er helt sikkert det tætteste, du kommer på det.",
    "episodeCount": 25,
    "image": "https://archive.org/download/24syv_c1/Crazy%20Fuck%20Town/11f163aa69c0adc9324ced60a9480d59.jpg"
  },
  {
    "file_name": "1989.rss",
    "title": "1989",
    "description": "Glæd dig til en helt ny podcast, hvor Lykke Friis og Nynne Bjerre kigger tilbage på året 1989 og de historiske begivenheder, som fandt sted.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "annejagt.rss",
    "title": "Annejagt",
    "description": "Hvem er jægeren, og hvem er byttet? Det er spørgsmålet når Anne Sophia Hermansen går i studiet i debatprogrammet Annejagt. Hvis der er nogen som har sine meningers mod, så er det debattøren og bloggeren Anne Sophia Hermansen. Man ved aldrig hvor man har hende, og bedst som man tror at man har regnet hende ud, siger hun det stik modsatte.",
    "episodeCount": 100,
    "image": "https://ia601306.us.archive.org/9/items/24syv_ab2/Annejagt/Annejagt.jpg"
  },
  {
    "file_name": "dagens_trump.rss",
    "title": "Dagens Trump",
    "description": "Få en daglig lynopdatering på Donald Trump.\n\nDet kan være svært at følge med i Donald Trumps præsidentembede, fordi der er så meget at tage fat i. \n\nHver dag fortæller USA-analytiker og vært på Kampagnesporet Mads Fuglede om det nyeste fra Det Hvide Hus.",
    "episodeCount": 22,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/Dagens%20Trump/Dagens_trump.jpg"
  },
  {
    "file_name": "close-up.rss",
    "title": "Close-Up",
    "description": "Close-Up anmelder de vigtigste film i biograferne og de bedste serier på streaming. Med stor passion og faglighed tager dine værter Karoline Balstrøm og Claus Nygaard Petersen de mest centrale emner og tematikker op til diskussion og giver dig det fulde overblik over ugens underholdning.<br />Har du input, spørgsmål eller kommentarer? Skriv til <a href=\"mailto:close-up@24syv.dk\">close-up@24syv.dk</a>",
    "episodeCount": 41,
    "image": "https://archive.org/download/24syv_c1/Close-Up/093331a28332f1c86376208c2dec631f.jpg"
  },
  {
    "file_name": "24syv_weekend.rss",
    "title": "24syv Weekend",
    "description": "Weekendværterne er klar med aviser, gæster og overraskelser til dig. \nNyd weekendformiddagen med perspektiv på ugens nyhedstemaer og et særligt fokus på nye tendenser.",
    "episodeCount": 84,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Weekend/24syv_weeknd.png"
  },
  {
    "file_name": "besat_på_bornholm.rss",
    "title": "Besat på Bornholm",
    "description": "I april 2021 fejrer bornholmerne 75-året for deres befrielse – næsten et år efter resten af landet. For da tyskerne overgav sig efter 2. verdenskrig, blev Bornholm besat igen - af Sovjetunionen. Besættelsen varede 11 måneder, og følelsen af at blive glemt sidder stadig i mange bornholmere.",
    "episodeCount": 4,
    "image": "https://archive.org/download/24syv_ab3/Besat%20p%C3%A5%20Bornholm/54750630a0191882c97e07521ca9524e.jpg"
  },
  {
    "file_name": "bladet_fra_munden.rss",
    "title": "Bladet fra munden",
    "description": "\"Gud, kommer der stadig blade på tryk,\" tænker du sikkert når du en sjælden gang står i en kiosk. \"Hvem køber mon de blade, og hvad står der i dem,\" spørger du?\n\nI dette program læser Nanna Winther og Oliver Stilling alle de danske ugeblade og magasiner på print, som du ikke har tid, råd eller lyst til at læse.",
    "episodeCount": 152,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Bladet%20fra%20munden/Bladet_for_munden.png"
  },
  {
    "file_name": "bettingklubben.rss",
    "title": "Bettingklubben",
    "description": "B.T.s betting-podcast, der hver torsdag udkommer med brandvarme spilforslag til lytterne. I studiet sidder vært Søren Paaske og eksperterne, Steffen Dam og Nicolai Baldorf, der hver især kommer med deres bud på de tre bedste spil i løbet af de kommende dage",
    "episodeCount": 10,
    "image": "https://archive.org/download/24syv_ab3/Bettingklubben/image.jpg"
  },
  {
    "file_name": "avislæserne_–_radio24syv.rss",
    "title": "Avislæserne – Radio24syv",
    "description": "Sammen med et panel af avislæsere diskuterer værterne uge- og dagsaktuelle sager.",
    "episodeCount": 12,
    "image": "https://archive.org/download/24syv_ab2/Avisl%C3%A6serne%20%E2%80%93%20Radio24syv/Avisl_serne.jpg"
  },
  {
    "file_name": "all_inclusive_til_søs.rss",
    "title": "All Inclusive til søs",
    "description": "Som efterfølger til sidste års All Inclusive (i Kreta), rejser musiker Simon Jul denne sommer '18 en uge ombord på det enorme cruiseskib Caribbean Princess. Fra Port Everglades i Florida over de lyssky Cayman Islands til Costa Mayas turist-skærsild i Mexico, undersøger Simon livet som cruise-gæst. Og snart kommer han steder hen, hvor kun de færreste cruise-rejsende ville vove at sætte deres hævede ben.\n\nOptaget, tilrettelagt og fortalt af Simon Jul. \nMedtilrettelægger Sanne Cigale. \nKlip og mix: Jacob Heldt. \nRedaktør: Mikkel Clausen",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_ab2/All%20Inclusive%20til%20s%C3%B8s/All_inclusive_til_s_s.jpg"
  },
  {
    "file_name": "24syv_dokumentar.rss",
    "title": "24syv Dokumentar",
    "description": "24syv Dokumentar er resultatet af ugens samlede Råbånd - klippet sammen til en dokumentar på en time.\n\nEn monteret udsendelse, hvor de syv råbånd er klippet sammen til en helstøbt dokumentar. Redaktør og tovholder på konceptet er Mikkel Clausen.",
    "episodeCount": 303,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Dokumentar/24syv_dokumentar.jpg"
  },
  {
    "file_name": "aldrig_mor.rss",
    "title": "Aldrig Mor",
    "description": "Agnes skal ikke have børn. Tror hun nok. Men hun er i sluttyverne og skal snart til at træffe et valg. Så hvordan ved man, at man ikke vil have børn? Hvordan bliver hendes liv, når alle veninderne får babyer? Og kommer hun til at fortryde? For at finde ud af om det er den rigtige beslutning, mødes hun med mennesker forskellige steder i livet, der ærligt fortæller om, hvorfor de ikke har børn, hvordan det har været, og om de har fortrudt. Hun taler også med sin familie og sine venner om, hvad de synes om det, og så skal hun finde ud af, om der er noget galt med hende, når hun ikke vil have børn.",
    "episodeCount": 7,
    "image": "https://d3wo5wojvuv7l.cloudfront.net/t_rss_itunes_square_1400/images.spreaker.com/original/2b87e1f686dcea2a1ac707bac620b514.jpg"
  },
  {
    "file_name": "anti-terrorlove_–_radio24syv.rss",
    "title": "Anti-terrorlove – Radio24syv",
    "description": "Radio24syv stiller i ugen op til 12-årsdagen for angrebet  skarpt på de danske anti-terrorlove.",
    "episodeCount": 11,
    "image": "https://archive.org/download/24syv_ab2/Anti-terrorlove%20%E2%80%93%20Radio24syv/Anti-terrorlove.png"
  },
  {
    "file_name": "comedyklubben_smiling_table.rss",
    "title": "Comedyklubben Smiling Table",
    "description": "Satirisk anlagt reality-serie. Komikerne Brian Lykke og Kasper Nielsen er trætte af at ske i rørte vande. Der er for mange komikere at konkurrere med, så i stedet for at slås om det samme publikum, har de besluttet at drage et sted hen, hvor danskerne ikke overservices med dansk komik. Valget falder på det for danskerne så yndede rejsemål Phuket, i Thailand. Her åbner de comedyklubben “Smiling Table”, for at sprede grin og glæde blandt de danske turister og fastliggere. Men i ethvert paradis gemmer der sig altid en slange, og langsomt begynder smilet at stivne.",
    "episodeCount": 26,
    "image": "https://archive.org/download/24syv_c1/Comedyklubben%20Smiling%20Table/Comedy_klubben_smilling_table.jpg"
  },
  {
    "file_name": "danmarks_röst_–_radio24syv.rss",
    "title": "Danmarks Röst – Radio24syv",
    "description": "Et dagligt debatprogram til svenskerne, om alt det de ikke kan, vil eller må tale om i svenske medier.",
    "episodeCount": 30,
    "image": "https://ia601005.us.archive.org/20/items/24syv_d1/Danmarks%20R%C3%B6st%20%E2%80%93%20Radio24syv/Danmarks_R_st.png"
  },
  {
    "file_name": "alis_stemmer.rss",
    "title": "Alis Stemmer",
    "description": "Corona-restriktioner, nedlukningen af skoler, manglen af samvær med venner og bekendte har fremtvunget identitetskriser, angst, sorg og ængstelighed som aldrig før. Emner er der nok at tage fat om. Og det er endda bare dem, der er opstået i corona-tiden. Dertil kommer alle hverdagsproblemerne; kærestersorger, ensomhed, angst, tankemylder eller bare lysten til at snakke ud. Dem vi alle kender til. Ali Aminali er LOUDs stemme i natten, som lytter, taler og invitere natteravnene ind i studiet.",
    "episodeCount": 20,
    "image": "https://archive.org/download/24syv_ab2/Alis%20Stemmer/e094f66e9d1d08b1016d9d87365a332e.jpg"
  },
  {
    "file_name": "banat.rss",
    "title": "Banat",
    "description": "Banat betyder 'piger' på arabisk. Men det er også et slangudtryk, som de fleste kender fra 'gaden'.  Filiz inviterer de bedste banats med den helt rigtige attitude til en omgang bad bitches therapy. Her skydes weekenden i gang, hvor ingen emner er for store eller små. Programmet er for dig, som trænger til et samtaleprogram, der kigger på tilværelsen fra et konsekvent diva-blik. Enjoy.",
    "episodeCount": 68,
    "image": "https://ia600201.us.archive.org/25/items/24syv_ab3/Banat/9a5f99561bb604d83db242dce0734360.jpg"
  },
  {
    "file_name": "beatles_er_større_end_jesus.rss",
    "title": "Beatles er større end Jesus",
    "description": "For at fejre 60-året for The Beatles første indspilning i Abbey Road studierne holder Teis Zacho og Jonas Foldager et 6-timers pinsemarathon, hvor de dykker ned i ‘the fab four’. I selskab med eksperter, superfans og musikere kigger de på gruppen igennem tiden, stofferne, fankulturen, spiritualiteten, sangskrivningen og ikke mindst det massive aftryk gruppen efterlod sig på omverden.",
    "episodeCount": 6,
    "image": "https://archive.org/download/24syv_ab3/Beatles%20er%20st%C3%B8rre%20end%20Jesus/d9740fccded3c6c1e7c4d546fa8070d8.jpg"
  },
  {
    "file_name": "3._planet_fra_solen_–_radio24syv.rss",
    "title": "3. Planet fra Solen – Radio24syv",
    "description": "Programmet, som produceres i et samarbejde mellem Experimentarium og Radio24syv, er et aktuelt program om naturvidenskab, teknik og sundhed, der placerer naturvidenskaben, og dens opdagelser og fremskridt, i en samfundsmæssig sammenhæng.",
    "episodeCount": 61,
    "image": "https://archive.org/download/24syv_generic09/3.%20Planet%20fra%20Solen%20%E2%80%93%20Radio24syv/3._planet_fra_solen.jpg"
  },
  {
    "file_name": "agurketid_–_radio24syv.rss",
    "title": "Agurketid – Radio24syv",
    "description": "Ditte Okman og Tomas Lagermand Lundme holder dig i hele juli varm på hele det danske sommerland, mens industrien og politikerne holder ferie.",
    "episodeCount": 13,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Jul/24syv_jul.png"
  },
  {
    "file_name": "den_smukke_borgerlighed.rss",
    "title": "Den smukke borgerlighed",
    "description": "Den smukke borgerlighed - en podcast på jagt efter de borgerlige idealer. Med Søren Pind som vært.",
    "episodeCount": 9,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Den%20smukke%20borgerlighed/image.jpg"
  },
  {
    "file_name": "danske_statsministre.rss",
    "title": "Danske Statsministre",
    "description": "Podcast om danske statsministre igennem tiden fra Grundloven 1849 til i dag. Nicolai Søndergård Kjær og Andreas Bach Mortensen tager dig med på en tour de force igennem moderne dansk politik. Like os på facebook 'Danske Statsministre' eller følg os på Twitter @statsministre See acast.com/privacy for privacy and opt-out information.",
    "episodeCount": 12,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Danske%20Statsministre/show-cover.png"
  },
  {
    "file_name": "112_for_venskaber.rss",
    "title": "112 For Venskaber",
    "description": "Maria Jencel og Ida-Sophia vil gerne være venner. Hver uge lukker de dig - på sårbar, sjov og akavet vis - ind i et socialt eksperiment, hvor du kan følge et venskab blive til fra ingenting.<br />Samtidig gør de deres bedste for at hjælpe dig, der lytter med, med dine venskabs-spørgsmål. <br /><br />Psykoterapeut og ekspert i relationer Marko Pogacar giver dig løbende et indblik i venskabets DNA.  <br /><br />Dette er ‘112 For Venskaber’ - din venskabsambulance.",
    "episodeCount": 53,
    "image": "https://archive.org/download/24syv_generic09/112%20For%20Venskaber/9a16b0bfe0a2ded50b804618fee23a75.jpg"
  },
  {
    "file_name": "24syv_specials.rss",
    "title": "24syv Specials",
    "description": "24syv Specials er ekstra indhold lavet specifikt til podcast. Det er altså indhold, som ikke har været bragt i radioen i den form, som du finder det her. Det kan for eksempel være sammenklip af temaer fra et af vores programmer, og det kan også være helt særligt og supplerende indhold, som slet ikke har været bragt i radioen.",
    "episodeCount": 7,
    "image": "https://archive.org/download/24syv_generic09/24syv%20Specials/24syv_specials.png"
  },
  {
    "file_name": "damernes_magazine_–_radio24syv.rss",
    "title": "Damernes Magazine – Radio24syv",
    "description": "Henover sommeren forsøger Rasmus Bruhn og Frederik Cilius at søsætte Danmarks første intelligente dameblad for kvinder.\n\nDeres forretningsmodel er simpel; hvis der findes intelligente kvinder i Danmark, må der også være et marked for et intelligent dameblad.\n\nFølg det hårde arbejde på redaktionen, når Rasmus Bruhn og Frederik Cilius stævner ud med Damernes Magazine.",
    "episodeCount": 28,
    "image": "https://ia801005.us.archive.org/20/items/24syv_d1/Damernes%20Magazine%20%E2%80%93%20Radio24syv/Damernes_Magazine.png"
  }
]
