[
  {
    "title": "Fodboldens kongerække",
    "description": "I Fodboldens Kongerække hyldes de store helte. Vært Kenneth Hansen og et roterende panel af gæster mindes i hver episode en stor spiller fra fodboldens nære og fjerne fortid. De fortæller historien om de store øjeblikke, vi alle husker - men også dem, vi har glemt. Eksperterne vurderer, hvad der gjorde spilleren til noget specielt, og så bestemmer de til sidst, hvor han placerer sig i fodboldens store kongerække. Alt sammen med det rette miks af humor, viden og kærlighed.\n\nHvad betød Ronaldinhos smil for sporten? Hvorfor glemmer de aldrig Dennis Bergkamp i Amsterdam og i London? Og var det egentlig så slemt med Jürgen Klinsmanns skuespil?",
    "id": "621e142d-d269-4b5b-97bb-d01f60c2b241",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/63804fc1-892a-4068-8e8d-f2a8373706ce_400x400.png"
  },
  {
    "title": "Derbycast",
    "description": "Derbycast er en ugentlig podcast med Brøndby-fan Nanna Møller Karlsen og FCK-fan Kasper Larsen. Til dagligt er de redaktører på hvert deres medie i deres respektive klub, men hver tirsdag slår de pjalterne sammen i Derbycast.\nMed kærlige drillerier, stor indsigt i klubberne og fodboldverden vil de hver uge gennemgå ugen i dansk fodbold. Vi kommer rundt om ”Runden der gik” med fokus på FCK og Brøndby, ugens overskrifter og et kig mod den kommende runde.",
    "id": "2340d731-b0aa-4d34-ab9a-13a8903b549f",
    "episodeCount": 28,
    "coverImageUrl": "https://cdn.podimo.com/images/49e2d22c-cf04-4ee4-b6d3-c7ab0c4a6cd0_400x400.png"
  },
  {
    "title": "Samtaler på hesteryg med Liv Martine & Mutti",
    "description": "Liv Martine, kendt fra Den store bagedyst, og hendes mor Lone inviterer lytterne med på ridetur i ”Samtaler på hesteryg”.\n\nVi er med, når Liv Martine og Lone sadler hestene op og rider ud i den storslåede nordjyske natur, hvor Vesterhavet bruser, og naturen bestemmer.\n\n”Nogen af de bedste snakke, vi har, har vi, når vi rider ud i naturen, bare os to – og får vendt ALT,” udtaler Liv.\n\nMor og datter har et tæt forhold, og de kan vende alle emner med hinanden, og selvom de har meget til fælles, er de langt fra altid enige, og det gir altid deres ture en helt særlig dybde. I ”Samtaler på hesteryg” er lytterne inviteret helt med ind i samtalen, hvor de to kvinder vender alt fra forældreskab, kreativitet, iværksætteri, passion, børneopdragelse og meget andet. \n\nI hver episode vil Liv Martine og Lone tage en af deres følgeres problematikker eller ønsker op.\n\nDer sker noget særligt, når man rykker samtalen ud af studiet og op på hesten!\n\nFølg ‘Samtaler på hesteryg med Liv Martine og Mutti’  og lyt med hver torsdag, kun hos Podimo.\n\nFølg Liv Martine på Instagram: @livmartine\n\nVærter: Liv Martine Hansen & Lone Marianne Hansen \nRedaktør: Vera Jabcke \nMix, musik & redigering: Jakob Ranum \nVideo: Sofus Chammon",
    "id": "9d667bd0-8e1d-4232-8696-4c751e79d66e",
    "episodeCount": 22,
    "coverImageUrl": "https://cdn.podimo.com/images/dc4fe99d-a679-447e-b9c2-769d105b9da1_400x400.png"
  },
  {
    "title": "Flamme",
    "description": "Rasmus rejser verden rundt for at skyde store reklamefilm. Denne gang går turen til Panama for at skyde en kampagne for et stort sportsmærke. Der er lagt op til hede nætter under solen. Smukke Jasmin venter på ham og kollegaen Bjørn i Panama. Det bliver en kæmpe fest. Men samvittigheden nager lidt, fordi Anna venter derhjemme...\n\nOversat fra hollandsk til dansk af: Naja Møllmann-Ibsen\nProduceret for Podimo af: Buddy Buddy",
    "id": "aeef6553-9033-429c-aef8-ac1a5e4457f0",
    "episodeCount": 5,
    "coverImageUrl": "https://cdn.podimo.com/images/d54678be-b6b0-4af5-819d-e0bf99b72c66_400x400.png"
  },
  {
    "title": "Love, Camilla",
    "description": "Camilla Holst er en dygtig PR-konsulent, godt gift, søde venner, styr på tingene. Men uventede nyheder får hende ud af kurs på alle planer. Hun må gå ind i nye, lystfulde sider af sig selv, sit ægteskab med Peter og i verden. For hvad sker der, når man sætter kroppen og hjertet fri? \n\n‘Love, Camilla’ er en anderledes kærlighedshistorie, der både er sjov, dybt sexet og tankevækkende. \n\nForfatter: Stephanie Caruana.\nIndtaler: Marie Askehave\nRedaktør: Story Nerds\nLyddesign: Jakob Ranum\nProduceret af Jakob Ranum for Podimo\nProgramme planner: Pernille Ehlers-Hansen",
    "id": "cddbe3d7-0a60-4497-b01f-a71c8c5a668c",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/0bd05e7d-f6f8-422b-9225-6116a77c49ae_400x400.png"
  },
  {
    "title": "Hvad gør vi nu? – med parterapeut Jette Simon",
    "description": "I “Hvad gør vi nu?” inviterer den internationalt anerkendte psykolog Jette Simon os med ind i det intime og sårbare rum, der udfolder sig under en session parterapi. Som lytter får du indblik i dele af det moderne parforholds svære udfordringer og i Jette Simons professionelle virke som emotionsfokuseret parterapeut. Vi kommer med helt ind i soveværelset og tilbage i gamle barndomstraumer, når Jette Simon hjælper de medvirkende par med at identificere deres negative mønstre og finde svaret på “Hvad gør vi nu?”\n\nVil du høre mere om mulighederne for at deltage i podcasten? Skriv til hvadgoervinu@podimo.com\n\n\nVært: Jette Simon\nTilrettelæggelse, klip og mix: Luna Lam\nRedaktør: Julie Thing\nMusik: Simon Brinck og Peter Sejersbøl",
    "id": "8f04bb47-6500-4950-a8c8-b8e7d062b2c4",
    "episodeCount": 29,
    "coverImageUrl": "https://cdn.podimo.com/images/92c3ad9a-55df-411d-9241-a8e3743d6b89_400x400.png"
  },
  {
    "title": "Lang Baby Levetid",
    "description": "Det her er mit forsøg på at hjælpe fertiliteten i Danmark på rette vej. Et ydmygt og personligt forsøg, som er skabt i samarbejde med alle de kloge mennekser, jeg har mødt undervejs i min research på, om vi selv kan gøre noget, for at det bilver nemmere at blive gravid.Jeg inviterer en række eksperter, ph.d'er, læger osv. i studiet til en snak om, hvordan begge parter forbereder sin krop bedst muligt til at undfange. Denne sæson handler om netop det: Hvad kan man selv gøre for at optimere sine chancer for at blive gravid med et sund og raskt barn?Det bliver også en personlig rejse for mig, for på et eller andet tidspunkt vil jeg også gerne have nogle børn, og jeg er ikke ligefrem en vårhare længere. Det gør unægteligt tingene en smule vanskeligere. Som med så meget andet er jeg handlingens mand, og jeg kommer selv til at følge alle de råd, jeg får fra de dygtige eksperter. Drømmen er, at denne podcast kan hjælpe nogle af jer, der drømmer om at blive gravide. Sæson to kommer til at handle om selve graviditeten og sæson tre om barnets første leveår.",
    "id": "62b21b15-6b90-4b64-88d1-b0140ca10c3d",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/3cec1bce-31de-4004-ad66-a46fa6dafe2f_400x400.png"
  },
  {
    "title": "Du er ikke alene",
    "description": "De fleste af os har på et tidspunkt i livet oplevet noget, der var så uventet og frygtindgydende, at det er blevet boende i os siden. Det ved vi også er sandt for jer, for I bliver ved med at sende jeres historier til os. I har været igennem de mest hårrejsende situationer, man kan forestille sig - nogen af jer slap med skrækken, andre fik ar på sjælen.  Velkommen til Du er ikke alene - en true horror-podcast med foruroligende lytterhistorier produceret og fortalt af værterne fra Mørkeland, Camilla Bjerregaard Aurvig og Kristine Sofie Bugbee. Podcasten udkommer i sæsoner.  Har du oplevet noget skræmmende? Så send din historie til duerikkealene@moerkeland.dk. Og husk at samtalen om alt det ekstra mørke kan fortsætte derhjemme med The Horror Talks. Læs mere om spillet på thetalks.dk.  Klip og lyddesign: Anders EskeIllustrationer: Thomas HjorthaabDistributør: Bauer Media PS. Historierne i denne podcast er forsøgt verificeret i det omfang, det har været muligt, men i mange tilfælde er der tale om personlige oplevelser, som hverken kan forklares eller bevises. Du må vælge at tro på dem - eller lade være.",
    "id": "d4eca275-be1f-4944-8db6-d67a22de2d24",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/c59c7e10-ff61-4e0d-ad39-192919a16a2b_400x400.png"
  },
  {
    "title": "Et nyt kapitel",
    "description": "Cand.merc.podcast er din ultimative guide til kontorlivets jungle. Nicolai Lydiksen og Mikkel Agersnap tager dig med på en humoristisk rejse gennem karrierens op- og nedture. Med en perfekt blanding af selvironi og skarpe observationer dissekerer de alt fra corporate absurditeter til LinkedIn-profilers finurligheder. Få insider-viden om jobsøgning, smalltalk-teknikker og kunsten at få kollegaerne til at grine. Her får du ikke kun guldkorn til din næste jobsamtale, men også stof til eftertanke og latter til frokostpausen. Cand.merc.podcast er din ugentlige dosis af kontor-humor og karriererådgivning, der gør dig klogere på arbejdslivet – og dig selv. Lyt med og bliv ekspert i at navigere kontorlandskabets mysterier med et smil på læben.",
    "id": "58575525-67db-4ebd-9ea7-f71a9db9b6ba",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/9d639596-dcd4-4bf2-8517-8a0e68e54723_400x400.png"
  },
  {
    "title": "Et nyt kapitel",
    "description": "Der findes mange podcasts om kærlighedsrelationer - men hvad sker der, når vi ikke bare taler om det, der er svært, men også sætter handling bag ordene?\n\nI \"Et nyt kapitel\" inviterer vært Josefine Stork og parterapeut Ditte Winkel en gæst til at dele en udfordring i en vigtig relation. Det kan være en gammel konflikt med en ven, et ubearbejdet mønster i familien eller et kærlighedsforhold, der kalder på forandring.\n\nI første kapitel dykker de ned i relationens kerne, identificerer dynamikker og giver konkrete værktøjer til at skabe forandring. Tre uger senere mødes de igen – denne gang ofte med en nøgleperson fra relationen. Hvad er der sket, når rådene er blevet fulgt? Har handlingerne bragt dem tættere på forståelse, nærhed og balance?\n\nEt nyt kapitel er en podcast, hvor ord bliver til handling, og hvor relationers kompleksitet udforskes. Lyt med, og lad dig inspirere til at skrive nye kapitler i dine egne relationer.\n\nFølg Et nyt kapitel på Instagram på @etnytkapitel_podcasten\n\nFølg \"Et nyt kapitel\" i appen og lyt til nye episoder mandag og torsdag. \n\nVærter: Josefine Stork & Ditte Winkel\nMusik: Jakob Ranum\nRedaktør: Julie Thing",
    "id": "ddc1c918-ba8a-40cc-815e-6bfd7dcc4dd9",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/3aab4a55-ecbd-4d4b-8f40-46003cdc7bae_400x400.png"
  },
  {
    "title": "momkind podcast",
    "description": "En ærlig podcast om moderskabet. Camille Gudmand Lange inviterer hver onsdag to kvinder i studiet til at løse lytternes mor-dilemmaer. Vores panel deler råt og ærligt ud af egne erfaringer, når de besvarer dilemmaer om alt fra søvnmangel, hæmorider og manglende sex til børneopdragelse, den evige dårlige samvittighed og alt derimellem.\n\nMusik: Jakob Ranum",
    "id": "5a620e04-1cb3-479b-aa43-2c84fd12b957",
    "episodeCount": 119,
    "coverImageUrl": "https://cdn.podimo.com/images/21961cf3-96a8-4f7e-91d9-78e8dc9643c2_400x400.png"
  },
  {
    "title": "Diddy - No way out",
    "description": "P. Diddy - en af verdens mest magtfulde musikmoguler er anklaget for sextrafficking, vold og tvang. Denne podcast følger sagen mod ham – uge for uge.\n\nHollywood holder vejret. Underholdningsbranchen er i chok. Men hvad er op og ned i sagen? Hvem tør tage bladet fra munden? Og hvad siger det hele om magtspillet bag Hip Hoppens gyldne æra?\n\nJeg hedder Mads Emil Grove Møller. Jeg er kulturformidler og er vokset op med Diddys musik. I flere måneder har jeg dykket ned i et af de mest eksplosive dramaer i musik-verdenen. En fortælling om magt, manipulation og en af de største skandaler i musikbranchen lige nu.\n\nSammen med et stærkt hold af gæster går jeg bag facaden på Diddys ikonstatus – og dykker ned i\nden mørke side af musikkens storhedstid.\n\nFølg 'Diddy - No way out' i appen og lyt til nye episoder hver fredag.\n\nFølg Mads Emil på Instagram @madsdamind\n\nVærter: Mads Emil Møller\nProducer: Jakob Ranum\nMusik: Jakob Ranum\nVideo: Mathias Weber\nRedaktør: Sarah Ørsted",
    "id": "f26fcc8a-b4ef-431e-b87f-1ad500000043",
    "episodeCount": 18,
    "coverImageUrl": "https://cdn.podimo.com/images/3d5d5116-9d83-405c-9b35-c0fb63f33f07_400x400.png"
  },
  {
    "title": "Johnny Madsen - UDEN FILTER",
    "description": "Johnny Madsen - UDEN FILTEREn hyldest til et af de fineste mennesker jeg har kendtMere end 36 års venskab, makkerskab og følgeskab er blevet til en bog om et levet liv. Johnny Madsens levede liv. Han ønskede først, at hans livshistorie udkom, efter hans død.Gennem mere end 36 år har Henrik Røde Jensen delt livets fester og fiaskoer med sin gode ven Johnny Madsen. Det umage makkerpar mødte hinanden helt tilbage i 1988, og derfra har de fulgt hinanden ud af livets landevej.– Johnny var en ægte ven. Sådan en man kunne regne med, også når livet var aller sværest. Man kunne både regne med en fortrolig snak eller en hjælpende hånd, alt efter hvad man havde mest brug for, siger event-arrangør og ven, Henrik Røde Jensen, der i en årrække arbejdede først som Madsens lydmand og senere manager.”Du skal først udgive, når jeg ikke er her mere” var aftalen mellem de to gamle livsvenner.Selvom Johnny Madsen har nydt festerne og det kunstneriske kaos, var Henrik Røde Jensen aldrig i tvivl om, at sangeren var kompromisløs.– Når Johnny havde besluttet sig for noget, så blev det sådan!I de seneste år har de to venner arbejdet på en videopodcast, som er blevet til en bog, men udgivelsesdatoen har ladet vente på sig.– Johnny sagde nej til ”Det Sidste Ord” med Mikael Bertelsen. Michael Berthelsen ringede til mig sidste sommer og spurgte om jeg ville spørge Madsen om han ville være med i den populære udsendelse. Min anbefaling var ellers at selvfølgelig skulle han deltage, om ikke andet så for hans børnebørn, hans søn, Rasmus og Johnnys kæreste, Rosita, og hendes børns skyld, Men der kom et kontant svar fra Johnny ”NEJ, det …. Vil jeg ikke være med i” og så var den ikke længere. For de sidste ord skulle være hans egne, og det skulle være i en samtale med en fortrolig ven og ikke en journalist, siger Henrik Røde Jensen Han vil gerne mindes, men på hans egne breddegrader og ordene skulle først udkomme, når han ikke var her mere. Endnu engang får han det sidste ord, netop som han gerne ville. Han vidste godt, vi ville være ramt af hans alt for tidlige bortgang, men Johnny ville hellere, at vi fejrer ham end at sidde og søbe i sorgen. Så efter hans ønske, går vi ud som planlagt. Men for Fanø hvor er det et stort tab, og vi kommer alle til at savne en stor kunstner, et kæmpestort menneske og en endnu større ven, siger Henrik Røde Jensen.Udgives også som samtalebog på Forlaget DERFOR!",
    "id": "78d519e6-aa3e-4ebc-ba85-39455ac8b8fd",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/095ba135-6b2e-40e5-b33f-d2dace8ded64_400x400.png"
  },
  {
    "title": "Spotlight - med Abdel Aziz Mahmoud",
    "description": "Abdel Aziz Mahmoud interviewer de mennesker, vi alle har en holdning til.\n\nDem, der deler vandene. Dem, vi ser på forsiderne. Dem, der sætter ild til kommentarsporene.\n\nHer får de selv ordet. Til at nuancere. Forklare. Fortryde. Forsvare.\n\nDet er de svære samtaler, vi ofte undgår - men bliver nødt til at have.\n\nLyt til Spotlight - med Abdel Aziz Mahmoud. \n\nFølg Spotlight i appen og lyt til nye episoder hver onsdag. \n\nFølg Abdel Aziz Mahmoud på Instagram @abdelight\n\nVært og tilrettelæggelse: Abdel Aziz Mahmoud\nTilrettelæggelse: Kristoffer Kristensen\nProduktion, mix og klip: Pauli Galsgaard/Jakob Ranum\nMusik: Jakob Ranum\nRedaktør: Sarah Ørsted",
    "id": "cc8522fb-f8b1-4fe7-b985-a307dcaacb3a",
    "episodeCount": 14,
    "coverImageUrl": "https://cdn.podimo.com/images/e407a141-b227-49b8-bfc9-a6459f3d0f1d_400x400.png"
  },
  {
    "title": "Pedal-Oves lørdag",
    "description": "Hvem dræbte Brita? – sandheden bag Danmarks største justitsmord\n\nEt brutalt drab. En dømt mand. En chokerende frikendelse.\n\nDa 30-årige Brita Hansen blev dræbt i 1981, pegede alt på én gerningsmand: Pedal-Ove. Han blev dømt og sendt i fængsel. Men ti år senere blev han frikendt – og Danmarkshistoriens største justitsmord var en realitet. Men hvis ikke Pedal-Ove slog Brita ihjel … hvem gjorde så?\n\nI denne true crime-podcast åbner journalist Michael Teschl de støvede arkiver og graver dybt i sagen, hvor nye oplysninger og ufortalte detaljer ser dagens lys. Med adgang til aldrig før offentliggjorte dokumenter og vidneudsagn forsøger han at samle de sidste brikker i et af Danmarks mest gådefulde mordmysterier.\n\nFølg Michael Teschl på X og Facebook @Teschl\n\nKontakt Michael Teschl og Maskefald på: kontakt@maskefald.dk\n\nVært: Michael Teschl\nTilrettelægger: Michael Teschl\nGæster: Ove Thomas Hansen (Pedal-Ove) og tidligere drabschef Bent Isager-Nielsen\nRedaktør: Sarah Ørsted",
    "id": "42b02d32-9d51-4c9a-9245-3baf8e33ebc2",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/069b4fca-a94f-4636-888c-b747a3e77ced_400x400.png"
  },
  {
    "title": "Et nyt kapitel",
    "description": "Der findes mange podcasts om kærlighedsrelationer - men hvad sker der, når vi ikke bare taler om det, der er svært, men også sætter handling bag ordene?\n\nI \"Et nyt kapitel\" inviterer vært Josefine Stork og parterapeut Ditte Winkel en gæst til at dele en udfordring i en vigtig relation. Det kan være en gammel konflikt med en ven, et ubearbejdet mønster i familien eller et kærlighedsforhold, der kalder på forandring.\n\nI første kapitel dykker de ned i relationens kerne, identificerer dynamikker og giver konkrete værktøjer til at skabe forandring. Tre uger senere mødes de igen – denne gang ofte med en nøgleperson fra relationen. Hvad er der sket, når rådene er blevet fulgt? Har handlingerne bragt dem tættere på forståelse, nærhed og balance?\n\nEt nyt kapitel er en podcast, hvor ord bliver til handling, og hvor relationers kompleksitet udforskes. Lyt med, og lad dig inspirere til at skrive nye kapitler i dine egne relationer.\n\nFølg \"Et nyt kapitel\" i appen og lyt til nye episoder mandag og torsdag. \n\nVærter: Josefine Stork & Ditte Winkel\nMusik: Jakob Ranum\nRedaktør: Julie Thing",
    "id": "ddc1c918-ba8a-40cc-815e-6bfd7dcc4dd9",
    "episodeCount": 1,
    "coverImageUrl": "https://cdn.podimo.com/images/3aab4a55-ecbd-4d4b-8f40-46003cdc7bae_400x400.png"
  },
  {
    "title": "Nyt fra Kondrup",
    "description": "Emil Kondrup er tilbage. Og han har selv skrevet den her beskrivelse til podcasten, hvilket er lidt underligt. I hvert fald er det meget lidt nordjysk at tale om sig selv i tredje person. Men! Der er podcast. Om alt og intet. Jeg udkommer to gange om ugen og tømmer mit hoved for hvad end der må fylde. Sommetider ringer jeg til gæster. Andre gange har jeg Lisa Marie med. Jeg håber, at I vil lytte med.",
    "id": "7887a1a6-fe83-4f4c-a824-a4bfcc9fd912",
    "episodeCount": 100,
    "coverImageUrl": "https://cdn.podimo.com/images/9e969eb0-58c1-44d3-8ea5-8eefcd12d1b6_400x400.png"
  },
  {
    "title": "Skammekrogen",
    "description": "Vi kender alle følelsen af skam – frygten for at være forkerte og blive dømt ude af fællesskabet. Spørgsmålet er hvordan vi lærer at leve med skammen?\n\nMorten Mortensen, kendt fra \"Gift ved første blik\", delte netop følelsen af skam, da han for åben skærm konfronterede sin egen indre homofobi som homoseksuel. Samme kamp med skam møder Ane Øland Bækgaard privat og i sit arbejde som præst, når hun møder mennesker, der kæmper med deres tanker og følelser i sjælesorgssamtaler.\n\nI “Skammekrogen” inviterer Morten og Ane dig ind i en krog, hvor skam, uartigheder og fejltagelser er en del af at være menneske. Her er der ingen facitliste, men en mission om at vi som mennesker kan leve med skammen, når vi kigger på os selv og andre med nådigt og kærligt blik.\n\nFølg \"Skammekrogen\" i Podimo appen og lyt til nye episoder hver tirsdag. \n\nVært: Morten Mortensen & Ane Øland Bækgaard\nProducer: Liv Knapp\t\nMusik: Jakob Ranum\nRedaktør: Julie Thing",
    "id": "2a3d530f-1349-46c8-bc35-3d3a6b68c525",
    "episodeCount": 8,
    "coverImageUrl": "https://cdn.podimo.com/images/3423958e-223c-4b4f-9222-94245f85c1e1_400x400.png"
  },
  {
    "title": "The Joe Rogan Experience",
    "description": "The official podcast of comedian Joe Rogan.",
    "id": "8f7c26cb-b77c-442f-a72d-bdf6d86b0a3a",
    "episodeCount": 1543,
    "coverImageUrl": "https://cdn.podimo.com/images/1af08446-7149-4432-b423-607c83f1dd4f_400x400.png"
  },
  {
    "title": "Mads og Godnat",
    "description": "Jeg hedder Mads Steffensen, og jeg har svært ved at falde i søvn om aftenen. Det er derfor, jeg har lavet denne podcast. Jeg gætter på, at der er andre, der har det ligesom mig. Så nu gør vi noget ved det. Jeg har skrevet søvndyssende godnathistorier, hvor der sker en masse og alligevel ingenting. Historier, der aldrig rigtigt kommer i gang men som er spændende nok til, at du ikke slukker. Du bliver langsomt lullet i søvn og forhåbentlig, får du ikke slutningen med. Det gør ikke noget, det er meningen. \nSå læg hovedet på puden. Tryk play. Luk øjnene. \nNu kan du godt slippe taget på i dag. Sov godt.\n\nNote: Du skal ikke lytte til podcasten i bilen, på cyklen, på løbeturen, midt på dagen - faktisk må du kun lytte, når du ligger ned og skal sove. Jeg forventer ikke, at du hører episoden til ende. Det håber jeg faktisk ikke. Til gengæld kan du høre historierne igen og igen.\n\nVært: Mads Steffensen\nTeknik: Henning Mortensen",
    "id": "d5b9df10-38ac-49f7-a89e-2f5044ce4bfe",
    "episodeCount": 13,
    "coverImageUrl": "https://cdn.podimo.com/images/3e25223c-a9f9-4280-b20d-44c74f80f17a_400x400.png"
  },
  {
    "title": "Pernille Harders tæer",
    "description": "I Pernille Harders Tæer genforenes Thomas Skov og Anders Lund Madsen. For mere end ti år siden arbejdede de sammen i DR – og Anders skabte mere eller mindre Praktikanten, som Thomas blev kendt som. Nu savner de hinanden og derfor har de besluttet sig for at maile sammen. \nDu skal lytte til verdens første mail-korrespondance-podcast",
    "id": "b9e8fec1-cbc5-4f0b-b482-0e4f67a6fa15",
    "episodeCount": 26,
    "coverImageUrl": "https://cdn.podimo.com/images/0b16acc3-077a-405f-92c3-edcb21b1ca30_400x400.png"
  },
  {
    "title": "Lund og Løkke",
    "description": "Lars Løkke Rasmussen og Anders Lund Madsen drager på tur rundt i landet for at vise hinanden - og lytterne - det Danmark, de begge er rundet af, og som former os alle sammen. Deres forhold er baseret på et spinkelt venskab fra et efterår på jurastudiet i 1983. Siden da har livet ført dem i forskellige retninger med hver deres erfaringer.\n\nMedvirkende: Lars Løkke Rasmussen og Anders Lund Madsen\nProducer: Zissel Astrid Kjertum-Mohr\nKlip og redigering: Line Fabricius\nFoto: Martin Bubandt\nRedaktør: Mette Hovmand-Stilling\n\nLyddesign: Ida Skovsgaard & Johan Knutz Haavik\nProduceret af Talk Town, Story House Egmont, 2019/2020",
    "id": "11867167-21b9-4572-be54-2da007dd7e9b",
    "episodeCount": 36,
    "coverImageUrl": "https://cdn.podimo.com/images/5d81d81f-2c9e-4f3f-9f51-4e3e2ac2fae2_400x400.png"
  },
  {
    "title": "112 For Parforhold",
    "description": "Må man flirte med andre, når man har en kæreste? Skal man dele hele sin fortid? Hvor sindssyg en svigerfamilie kan man overleve? Hvor store hemmeligheder kan et forhold holde til? Og hvad med børn, utroskab og situationships? \n \nVi hedder Maria og Pelle Peter Jencel. Vi blev forelskede, blev kærester, og lynhurtigt gift ved et stort lyserødt bryllup. Så fik vi to børn på, hvad der føltes som to sekunder. Og så vil vi gerne være sammen for evigt. \n\nMen ligesom alle andre par går der hverdag, travlhed, opvask og døds-scrolling på hver sin telefon i den. Så hvordan undgår vi – og alle jer, der sidder med samme drøm – at ende i brud og knuste hjerter? Det skal vi finde ud af.\n\nSammen med en masse seje og kloge gæster, tager vi hver uge en af jeres kærlighedshistorier op og forsøger at finde svar. \n \nHusk at lytte med helt til slut, hvor vores skarpe psykolog, Maria Brønden, giver parterapi til dig og din partner. \n \nLyt til 112 for parforhold – din parforholdsambulance. \n \nFølg '112 for parforhold' i Podimo appen og lyt til nye episoder hver fredag. \n \nFølg '112 For Knuste Hjerter' på Instagram @112forknustehjerter \n \nVært og tilrettelæggelse: Maria og Pelle Peter Jencel \nKlipper: Olivia Nagel Bisleth \nCaster: Isabella Andersen\nMusik: Peter Sejersbøl \nRedaktør: Sarah Ørsted",
    "id": "556dfd00-ae31-49b0-a346-0bf66eb9b0e3",
    "episodeCount": 28,
    "coverImageUrl": "https://cdn.podimo.com/images/15f3df90-51e2-4dc7-9d41-71baf6c367ae_400x400.png"
  },
  {
    "title": "Mads og Børneholdet",
    "description": "Lyt med hver lørdag, hvor ugens børnehold sidder klar til at tage fat på spændende dilemmaer i børnehøjde. Vi vender alt fra kærlighed til kæledyr – og I voksne må se, om I kan følge med.\n \nDu kan sende dine dilemmaer ind til\nborneholdet@podimo.com",
    "id": "46677dd7-197a-42c8-989e-57d4e64d683c",
    "episodeCount": 43,
    "coverImageUrl": "https://cdn.podimo.com/images/60487c91-d03e-4b11-b9d7-a3240002aa04_400x400.png"
  },
  {
    "title": "Sebastians sejeste dyr",
    "description": "Verden er fuld af dyr. Du kender sikkert mange af dem allerede. Måske har du også nogle yndlingsdyr. Dyr, du synes er ekstra spændende, fantastiske eller seje. I denne podcastserie fortæller natur- og dyreelsker Sebastian Klein om de dyr, han synes er de allersejeste. \n\nFortæller: Sebastian Klein \nTilrettelægger: Mie Brandstrup \nRedaktør: Mette Hovmand-Stilling \nTekst: Simone Brandt Hald \nIllustration: Alek Modin\nProduceret af Talk Town, Story House Egmont",
    "id": "ac0cc35a-f3b3-4d3f-866b-1ad3fbf8d47e",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/1b97fbd9-30df-4c8a-8220-056faf763b49_400x400.png"
  },
  {
    "title": "Lang Levetid Podcast",
    "description": "I denne podcast møder jeg kendte danskere til dybdegående samtaler om deres forhold til sundhed, aldring og drømmen om et længere liv. Med afsæt i min egen rejse mod ekstrem longevity udforsker jeg gæsternes personlige historier, vaner og tanker om at blive ældre.Min passion for emnet startede ved en pool i Mexico, hvor jeg indså, at kampen mod aldring ville blive min næste store obsession. Jeg har brugt de seneste år på at få viden og værktøjer til at leve for evigt - for det er drømmen. Med en jordnær tilgang og ægte nysgerrighed skabes rum for åbenhjertige samtaler om livets store spørgsmål.",
    "id": "f4ac53b6-2903-4397-aee3-4092d83af25f",
    "episodeCount": 56,
    "coverImageUrl": "https://cdn.podimo.com/images/2f73acf6-de02-4191-a830-37f94b7db223_400x400.png"
  },
  {
    "title": "Simon Spies' Privatsekretær",
    "description": "Journalist og forfatter, Sussie Sheikh, var i sommeren 1978 og fire måneder frem, privatsekretær for rejsekongen Simon Spies. Imens hun fulgte Spies overalt, opdagede Sussie hurtigt at Spies havde et harem af purunge kvinder. Det var ikke bare tilfældige piger fra rejsekoncernen, men et organiseret “morgenbolle” koncept.\n\nI sin første tid som privatsekretær satte Sussie ikke spørgsmålstegn ved Spies' forhold til de unge kvinder, men undervejs kom hun til at have mere med pigerne at gøre og der tegnede sig et ubehageligt mønster, som vakte Sussies skepsis. De unge piger var blot 15-17 år, kom fra ressourcesvage hjem og havde svært ved at sige fra. Undervejs forsøgte Sussie at få flere af pigerne til at forlade Spies og skabe sig et nyt liv. Men uden held.\n\nI 1987 da Sussie var færdiguddannet journalist og ansat på en stor landsdækkende avis, skrev hun en række kritiske artikler om Spies, men da var tiden ikke til det. Nu hvor MeToo er blevet en ting vi forholder os til, føler Sussie at det er tid til at fortælle den historie igen.\n\nTilrettelæggelse, klip og lyddesign: Nikolaj Kirk.\nRedaktør: Christine Runøe.\nPodimo-redaktør: Julie Thing.\n\nSerien er produceret af Impact TV for Podimo.",
    "id": "97340b6e-1c54-4092-923c-03eaa94cccd5",
    "episodeCount": 5,
    "coverImageUrl": "https://cdn.podimo.com/images/372f3fc4-7690-44a0-9d87-6ca0e76ab61e_400x400.png"
  },
  {
    "title": "Kan man tilgive en psykopat?",
    "description": "Da Geos far døde i 2015, var han ikke med til sin egen fars begravelse. I årene optil var Geo blevet massivt chikaneret af sin far og det endte med et polittilhold, der også blev brudt utallige gange. Geo hader sin far. Men der er alligevel noget der rumsterer. Geo drømmer om sin far hver nat og den eneste måde at komme videre på, er tilgivelse. Men kan man tilgive en psykopat?",
    "id": "1576018e-f09e-4d44-afe8-00973cb7244f",
    "episodeCount": 5,
    "coverImageUrl": "https://cdn.podimo.com/images/555e2984-2e10-405c-bf14-002f32497fe6_400x400.png"
  },
  {
    "title": "Danske Drabssager",
    "description": "Danske Drabssager er en true crime podcast om virkelighedens kriminalsager fortalt af dem, der har været helt tæt på. Vi sætter fokus på nogle af vor tids mest spektakulære drabssager og går i dybden med efterforskningen, retsmedicinernes virkelighed, kriminalteknikernes jagt på fældende beviser og til sidst domfældelsen.\n\nI hver episode kigger vi på en ny drabssag og gennemgår sagen fra start til slut.\n\nPodcasten er produceret af Bauer Media i samarbejde med True Crime Agency.\nVært: Stine Bolther, Kriminalreporter.\nMedvirkende: Jens Møller Jensen, Tidl. Drabschef, Ove Pedersen, Tidl. Drabschef, Kurt Kragh, Tidl. Drabschef, Ove Dahl, Til. Drabschef, Hans Petter Hougen, Retsmediciner, Bent Hytholm Jensen, Kriminaltekniker, Jakob Buch-Jepsen, Advokat, Anne Birgitte Stürup, Anklager & Mette Grith Stage, Forsvarsadvokat, Politihistoriker og museumsleder på Politimuseet Frederik Strand.",
    "id": "7fe943dc-6bfe-4a03-b848-c29ad531eeb9",
    "episodeCount": 170,
    "coverImageUrl": "https://cdn.podimo.com/images/50cd6ca3-d9c9-4f5c-87da-0fb8c0c5899c_400x400.png"
  },
  {
    "title": "Barn med den forkerte",
    "description": "Jespers liv vendes på hovedet, da politiet ransager hans bil og finder en større mængde MDMA. Sigtet for ulovlig narkobesiddelse, mistænker Jesper straks sin ekskone for at have plantet stofferne i et kynisk forsøg på at få forældremyndigheden over deres datter.  “Jesper” bliver også anklaget for alt fra psykisk vold og voldtægt til at slå sin egen datter og det hele bliver brugt mod ham i kampen om forældremyndighed. Selvom han løbende bliver renset for alle anklager, mister han langsomt kontakten til sin datter og sagen ender samtidig med, at ekskonen bliver pure frikendt for de falske anklager. \n\n'Barn med den forkerte' er en fars personlige fortælling om kampen for at bevise sin uskyld og beholde kontakten til sit barn. Det er fortællingen om en giftig relation og et system, der svigter, og hvor især børn kommer i klemme, når forældrene kæmper om forældremyndigheden.\n\nNye episoder kommer hver torsdag de næste 7 uger.\nFølg serien her i appen og få besked når der er nye episoder klar.\n\nAlle navne i serien er opdigtede. Redaktionen kender til de medvirkendes sande identitet.\n\nFølg med på vores instagram @podimo_dk \n\nVært: Kristoffer Eriksen\nProduktion & klip: Jakob Ranum \nMusik & Lyddesign: Anton Færch \nRedaktør: Trine Schou",
    "id": "2264e92f-cae4-45fe-aa88-cc9cd87417f7",
    "episodeCount": 9,
    "coverImageUrl": "https://cdn.podimo.com/images/dca1c00c-395b-410c-bb3b-e40e1b959b58_400x400.png"
  },
  {
    "title": "Maskefald",
    "description": "Det starter ofte med et tip – og pludselig bliver alt vendt på hovedet. Sager, vi troede, vi kendte, tager en uventet drejning.\n\nVelkommen til Maskefald – en dokumentarisk podcast, der graver i skjulte magtstrukturer og sager, kun få tør tale højt om. \n\nSÆSON 2 - PEDAL OVES LØRDAG: Drabet på 30-årige Brita Hansen - bedst kendt som \"Pedal Ove-sagen - er en af de mest opsigtsvækkende drabssager i dansk kriminalhistorie. Pedal Ove blev først dømt for drabet, men 10 år senere frikendt, hvorved Danmarkshistoriens største justitsmord var en realitet. Men hvem dræbte så Brita?\n\nI denne sæson tager journalist Michael Teschl os med i det journalistiske maskinrum, hvor drabssagens sidste brikker bliver forsøgt lagt, og aldrig tidligere offentliggjorte oplysninger ser dagens lys. \n\nSÆSON 1 - MORMONKIRKENS FORBRYDELSER: Den styrtrige mormonkirkes synderegister tæller tusindvis af sager om overgreb mod børn. Forbrydelser foregået gennem årtier, gemt i skyggen af den katolske kirkes skandalesager. Journalist Michael Teschl kommer bag mormonkirkens facade, hvor magt og religiøs autoritet misbruges i lukkede, hemmelige domstole. \n\nLyt med når nogle af Danmarks mest opsigtsvækkende og kontroversielle historier bliver afdækket med hidtil ukendte lydoptagelser og kilder, der får sandheden frem i lyset.\n\nDu kan kontakte Michael Teschl og Maskefald på: kontakt@maskefald.dk\n\nFølg 'Maskefald' i appen og lyt til nye episoder hver onsdag.\n\nFølg Michael Teschl på X og Facebook @Teschl\n\nVært og tilrettelæggelse: Michael Teschl\nKlipper: Michael Teschl\nMusik: Michael Teschl\nRedaktør: Sarah Ørsted",
    "id": "d474041a-3760-4e90-8d41-5e745dcbb9a3",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/9c7a4bda-d48c-482a-ab14-aedb56b1bf20_400x400.png"
  },
  {
    "title": "EPP - Emmas Politiske Podcast",
    "description": "Forestil dig et ugentligt show, hvor politik bliver vendt på hovedet – tilgået med nysgerrighed, tilgængelighed og et strejf af humor. \nDet er præcis, hvad EPP - Emmas Politiske Podcast leverer! \nMed Emma Thomsen, en af Danmarks skarpeste og mest relaterbare politiske kommentatorer, som vært, bliver lytterne forkælet med en engagerende opsummering af ugen i dansk politik.\nEmma skaber en unik blanding af seriøs politisk journalistik med varme, vid og en gnist af personlighed.",
    "id": "f884d86c-1ff8-4ed8-838b-e9b215305954",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/0b330e3d-fe5f-4853-933e-25a1cc54dcc0_400x400.png"
  },
  {
    "title": "Mens vi strikker",
    "description": "Podcasten til dig der strikker, eller gerne vil strikke, eller bare lytte på nogen der taler mens de strikker. Ditte Hansen, Christiane Gjellerup Koch og Trine Gadeberg mødes i strikkeskuret og taler om alt fra sex og slåensnaps til sorg og armlængder. Men der bliver også strikket og talt om alt indenfor strik. For det gode ved strik er at man kan tale imens. I hvert et afsnit ringer de til deres strikkementor Ulla fra Fyn for at få gode råd og høre hvad hun går og laver.\n\nDu kan følge dem på Instagram @mensvistrikker",
    "id": "c3398f94-9a2f-4441-a47e-0042d4a1b300",
    "episodeCount": 121,
    "coverImageUrl": "https://cdn.podimo.com/images/c90dd8c9-318e-47b9-8d06-34573d31dd3b_400x400.png"
  },
  {
    "title": "Konspirationsteorier",
    "description": "Er paven et reptil? Findes der rumvæsner? Er Avril Lavigne død og erstattet af en look-alike? Sandheden er derude. Langt ude.",
    "id": "bd4f99b1-d011-4f2d-9a78-e0ae8126c395",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/5c3b8206-8ee1-4636-9641-233d24f5b711_400x400.png"
  },
  {
    "title": "Breinholt taler … med",
    "description": "Anders Breinholt har spændt sit lille studie bag på bilen og kører landet rundt for at tale med personer, han beundrer, på steder, som betyder noget særligt for dem. Kom med til en snak med nogle af landets største personligheder og de steder i landet, der har været med til at skabe dem i “Breinholt taler … med”.",
    "id": "f62bee75-b403-48d0-9e53-8f7b458b082d",
    "episodeCount": 118,
    "coverImageUrl": "https://cdn.podimo.com/images/6099c97a-2244-40b2-9d17-f2fcfa807884_400x400.png"
  },
  {
    "title": "True Story",
    "description": "True Story er danske og udenlandske kriminalhistorier fra den virkelige verden. En god blanding af true crime, dokumentar og historiefortælling.\n\nSagerne er genfortællinger af virkelige kriminalsager, som de har været beskrevet i andre medier.\nAf hensyn til diskretion kan visse navne være ændret og detaljer være udeladt.\n\nProduceret, redigeret og fortalt af Martin Hylander.\n\nMusik: www.incompetech.com.\n\nHusk at du kan lytte til endnu flere spændende kriminalsager i podcasten True Story Exclusive på Podimo - link til søsterpodcasten finder du på True story's FB, IG eller i episodebeskrivelserne.",
    "id": "c01e32b3-7ed7-46ee-9508-636a5593902b",
    "episodeCount": 271,
    "coverImageUrl": "https://cdn.podimo.com/images/e244bdce-f9cf-40ed-aab0-2a9deb93ccb9_400x400.png"
  },
  {
    "title": "Billet til døden",
    "description": "For nogle mennesker bliver drømmeeventyret til deres livs mareridt – når en tropisk strandferie eller en fantastiske storbyrejse ender med en billet til døden.  \n\nKomiker Anders Grau og journalist og tidligere efterforsker Sebastian Richelsen - begge kendt fra Myrdet - fortæller om virkelige gruopvækkende historier fra ferier og rejser, der ender på tragisk vis.\n\n\nVærter: Anders Grau & Sebastian Richelsen\nResearch og manuskript: Tanja Kachler\nInstruktør: Thomas Magnussen\nProducer: Anders Holm Mortensen\nTilrettelæggelse: Laura Kabell & Mia Gjelstrup\n\nHistorierne er udvalgt, researchet og verificeret af redaktionen. Denne podcast er oversat og produceret af Character for Podimo.",
    "id": "33f52fd0-a32e-4e10-be62-23f421611a0e",
    "episodeCount": 31,
    "coverImageUrl": "https://cdn.podimo.com/images/ff851c9b-a15e-4508-9cc1-a3da190688d5_400x400.png"
  },
  {
    "title": "Hermans hemmelighed",
    "description": "En tidlig sommermorgen i 1987 bliver et ungt, tysk kærestepar fundet i en pøl af blod på færgen Viking Sallys helikopterdæk. Det står hurtigt klart, at de er blevet udsat for et voldeligt overfald i løbet af natten. \n\nKlaus Schelkle og Bettina Taxis bliver bragt på hospitalet, hvor Klaus omkommer. Bettina overlever, men med svære skader og hukommelsestab fra overfaldet. \n\nDer er gået over 35 år, og sagen er endnu uopklaret. Men pludselig offentliggøres det, at en dansk mand er mistænkt som gerningsmand: Den nu 53-årige Herman Himle, som var med til at finde det tyske par på færgedækket den skæbnesvangre morgen i 1987. \n\nHvem er Herman? Og hvad er hans hemmelighed?\n\nTilrettelæggelse: Peter Graae & Astrid Kretzschmar Løkke.\nDramaturgi: Georg Larsen, Nikolaj Kirk & Christine Runøe.\nKlip og lyddesign: Astrid Kretzschmar Løkke & Nikolaj Kirk.\nRedaktør: Christine Runøe.\nSerien er produceret af Impact TV for Podimo.",
    "id": "1885eb4e-8b70-4750-940c-d67b7eed9cd6",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/a2efece7-1c86-49cc-ac8c-87952b571c4d_400x400.png"
  },
  {
    "title": "Lovløs",
    "description": "Lovløs er en dokumentarisk true crime-podcast fra Podimo, hvor vært Peter Graae følger en række skæbnefortællinger fra den kriminelle underverden i Danmark.  \n\nPodimo-redaktør: Silke Fensman\nLovløs er produceret af Impact TV for Podimo.",
    "id": "84fe2f36-e331-4c88-a934-1ded1a841f8e",
    "episodeCount": 56,
    "coverImageUrl": "https://cdn.podimo.com/images/a52dcb26-9f2f-46dc-8b60-b935756541ed_400x400.png"
  },
  {
    "title": "Flirt med Josefine",
    "description": "Må man nu ikke flirte længere? Eller passer flirt bare ikke ind i den danske kultur?\nVært Josefine Ingtoft elsker at flirte og date, men har længe tænkt på at vi er alt for dårlige til at flirte i Danmark. Måske fordi dating-apps har gjort os dovne eller fordi debatten om samtykke og #MeToo har gjort os nervøse.\nDet er som om vi har glemt, at flirt kan fylde på en positiv måde i vores liv. Derfor vil Josefine tale med en række forskellige mennesker, om hvordan vi kan få mere og bedre flirt i Danmark - både på gaden, i supermarkedet eller til festen.\nVelkommen til Flirt med Josefine - en hyldest til flirt og seksuel energi.\n\nLyt med hver torsdag, og husk at følge showet i appen. \n\nDu kan også følge Josefine på\n\n- Instagram: https://www.instagram.com/josefinesi_/\n\n- TikTok: https://www.tiktok.com/@josefinesi?lang=en\n\nVært: Josefine Ingtoft\nProduktion: Liv Knapp\nRedaktør: Julie Thing\nMusik: Jakob Ranum",
    "id": "807c68d8-2ed3-4a85-8b6a-c92db4b6f8f2",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/92ca3a39-de4f-45d1-8411-01db742d7418_400x400.png"
  },
  {
    "title": "Podimos julekalender 2024",
    "description": "Velkommen til Podimos Julekalender 2024 – en rejse tilbage til de bedste episoder, udvalgt af vores skønne creators! Hver dag åbner vi en ny låge med et særligt afsnit, der enten giver et glædeligt gensyn eller måske præsenterer dig for noget, du aldrig har hørt før. Gå på opdagelse blandt gamle favoritter, og lad dig overraske af shows, der kunne blive din nye yndlingspodcast. Følg med hver dag. Glædelig jul og god lytning!",
    "id": "da19c30e-bd88-4043-8300-0c06976d0682",
    "episodeCount": 25,
    "coverImageUrl": "https://cdn.podimo.com/images/c2295507-aea9-4d25-86f4-64ac03a2c4e5_400x400.png"
  },
  {
    "title": "Sammensværgelsen - en dansk X-Files Podcast",
    "description": "Den første danske podcast om verdens bedste serie ' The X-Files'.\nVores mission er at dykke ned i den omfangsrige og skelsættende sci-fi-serie - fra episode 1 til 218.\nFølg os på vores rejse ind i serien ugentlig i vores podcast!",
    "id": "ff2ca26e-03f0-4298-9bbb-558294bdd73c",
    "episodeCount": 266,
    "coverImageUrl": "https://cdn.podimo.com/images/d7efc182-217f-41e8-a97c-fcb9c4463cf2_400x400.png"
  },
  {
    "title": "Hakkedrengene",
    "description": "I Hakkedrengene går Jacob, Dan og Morten i dybden med de største actionfilm fra 80'erne og frem til nu. Vi snakker om film med fremragende skuespillere som Arnold Schwarzenegger, Sylvester Stallone, Jean Claude Van Damme, Tom Cruise, Keanu Reeves m.fl. Det er film fra vores barndom som vi elsker, og den kærlighed giver vi nu videre i podcastformat.",
    "id": "db7d9723-2886-4685-9e98-bd4eba061711",
    "episodeCount": 188,
    "coverImageUrl": "https://cdn.podimo.com/images/f307dbba-8677-4ca2-b6a7-25c2c2e12542_400x400.png"
  },
  {
    "title": "Headlines",
    "description": "Headlines - dit daglige nyhedsoverblik fra Podimo.\n\nAlle hverdage fra kl. 06:00 opdaterer vi dig med dagens vigtigste nyheder på kun 5 minutter. \n\nHver morgen giver vores journalister dig et oprids af de største nyheder fra troværdige nyhedskilder. Vi sørger altid for at give dig tophistorierne fra både indland og udland - altid fortalt på kortfattet og forståelig vis. \n\nLyt med og få et overblik uden at føle dig overvældet. Det behøver nemlig ikke tage mere end 5 minutter at holde sig opdateret og kunne være en del af samtalen.\n\nFølg Headlines her i app'en for at aktivere push-notifikationerne. Så sender vi en påmindelse, når dagens nyheder er klar til dig.\n\nRedaktion:\nKamilla Busk Juel Kristoffersen, journalist og vært\nMartin Andersen, journalist og vært\nEmilie Haaber Brorsen Jensen, journalist og vært\nSomia Jan, journalist og vært\nSabine Damkjær Nielsen, journalist og vært\nJesper Albinus Jørgensen, journalist og vært\nSimon Rosenkrantz, journalist og vært\nSarah Birch Bekker, journalist og vært\nJosefine Melchior, journalist og vært\nCharlotte Knutzen, journalist og vært",
    "id": "89742b1f-25dc-4b5f-900d-21122689bff0",
    "episodeCount": 384,
    "coverImageUrl": "https://cdn.podimo.com/images/bdeaf6c9-39ab-4af6-b46f-6cd1193748a1_400x400.png"
  },
  {
    "title": "Dårligdommerne",
    "description": "Lyt med når Dårligdommerne, alias Jacob Hinchely, Christopher Andersen og Troels Møller prøver at finde hoved og hale i en lang række danske film. De tre værter holder sig ikke tilbage, og giver danske instruktører og skuespillere verbale dumflade når plot eller skuespil ikke hænger sammen.",
    "id": "82cfd7cc-a5e6-48c9-b8fe-a710aefc62e4",
    "episodeCount": 425,
    "coverImageUrl": "https://cdn.podimo.com/images/af77083c-a47d-47b3-8805-5b6e68566a20_400x400.png"
  },
  {
    "title": "Den Gode Podcast",
    "description": "Den Gode Podcast med Victor Lander og Oliver Stanescu er podcasten for dig, der endnu ikke har fundet podcasten for dig. Hver uge vil Victor og Oliver underholde med sjove historier, medbragte emner og hemmelige gæster. Det skal nok blive godt! Hosted on Acast. See acast.com/privacy for more information.",
    "id": "117729d1-8e04-415b-941d-91d31a66150d",
    "episodeCount": 39,
    "coverImageUrl": "https://cdn.podimo.com/images/921813b4-3c8e-44a1-907f-79f571cda7dd_400x400.png"
  },
  {
    "title": "Historien om alt",
    "description": "Tag med rundt i historiens finurlige afkroge, når Simon Jul og Direktør for Nationalmuseet, Rane Willerslev, udforsker, hvordan vores fortid har formet vores nutid. I \"Historien om alt\" dykker vi ned i de mest vilde og fascinerende emner, der alle fortæller os noget om, hvorfor vi mennesker er som vi er. Hver episode udfolder et nyt emne fra kannibalisme til rusmidler, og så har Simon og Rane altid en god anekdote i ærmet fra deres egne rejser og ekspeditioner.\n\nPodcasten er produceret i samarbejde med Nationalmuseet og med støtte fra Carslbergfondet.\n\nVærter: Simon Jul og Rane Willerslev\nProducer: Mads Petter Kühnel, MonoMono\nMusik: Jakob Ranum\nRedaktør: Mette Søndergaard",
    "id": "138a7a8f-7248-4801-83b5-7b499ffc7241",
    "episodeCount": 19,
    "coverImageUrl": "https://cdn.podimo.com/images/b0e63547-5527-4735-b423-4c1fa8f400b5_400x400.png"
  },
  {
    "title": "Maskefald",
    "description": "Den styrtrige mormonkirkes synderegister tæller tusindvis af sager om overgreb mod børn. Forbrydelser foregået gennem årtier, gemt i skyggen af den katolske kirkes skandalesager. \n\nVelkommen til dokumentarserien \"Maskefald\". \nFørste sæson om Mormonkirkens forbrydelser.\n\nJournalist Michael Teschl kommer bag mormonkirkens facade, hvor magt og religiøs autoritet misbruges i lukkede, hemmelige domstole. \n\nVi kommer til at høre om kirkens mørkeste kapitler, fra mændenes kirkeret, hvor domme afsiges uden juridisk baggrund, til de tusindvis af sager om overgreb mod børn, som kirken har forsøgt at dække over med tavshedsaftaler. \n\nLyt med hver onsdag, når graverjournalist og dokumentarisk Michael Teschl graver sig ned i sager, som mange ønsker gemt af vejen. \n\nFørste afsnit udkommer onsdag d. 13/11.\n\nFølg \"Maskefald\" i appen, så får du besked hver gang, der er en ny episode.",
    "id": "d474041a-3760-4e90-8d41-5e745dcbb9a3",
    "episodeCount": 5,
    "coverImageUrl": "https://cdn.podimo.com/images/56cb3140-4879-4d82-9270-88f4465fa944_400x400.png"
  },
  {
    "title": "En Anden Tid",
    "description": "Det er tid til at række hånden ud og bygge en lille bitte dukkebro mellem de stakkels hengemte boomere, som lister rundt på æggeskaller og de unge, som jo ikke har været her så længe, og derfor tror, de ved alt.\n\nHella Joof er i 60'erne og fra DGO: “den gamle ordning”. Lidt forvirret, optimistisk, og i tvivl om, hvad man egentlig må sige i dag.\n\nAbdel Aziz Mahmoud er fyldt 40, har fuld plade i minoritets-banko - alligevel bekymret for at støde eller blive misforstået af sine yngre kollegaer.\n\nZelma Lewerissa er Gen Z og i 20'erne. Generationen hvor thirst trapping, og globale strukturer kritiseres i én og samme story på Instagram.\n\nEn trio med masser af modsatrettede holdninger til verden, hinanden og hvad man i det hele taget må og ikke må these days.\n\nPå trods af forskellighed vil vi sammen forsøge at lave en hvid bog - en brun bog - en slags fælles regelbog for generationerne, der forhåbentlig kan lette spændingerne mellem unge og ældre.",
    "id": "67265ec8-98a7-4513-99d3-2f3dead09d72",
    "episodeCount": 33,
    "coverImageUrl": "https://cdn.podimo.com/images/693142cc-c916-41ca-b9a2-f72deb9bdd4c_400x400.png"
  },
  {
    "title": "De Hjælpsomme Engle",
    "description": "Har du nogensinde haft lyst til at udforske spirituelle principper på et dybere niveau? Og vil du lære at integrere dem i din dagligdag? Så er denne podcast noget for dig!\n\n”De Hjælpsomme Engle\" er en spændende podcastserie, hvor den spirituelle erhvervsrådgiver Rikke Hertz og forfatter og instruktør Hella Joof går sammen for at udforske og afmystificere spiritualitet.\n\nIgennem spørgsmål fra jer, lyttere, udforsker Rikke og Hella dybden af spirituelle løsninger. De deler deres personlige erfaringer og indsigt i, hvordan du kan anvende disse principper i din dagligdag. Deres mål er at give dig konkrete værktøjer og inspiration, så du kan integrere spiritualitet på en meningsfuld måde og skabe en dybere forbindelse til dig selv og verden omkring dig.\n\nEn gang om måneden inviterer Rikke og Hella forskellige, inspirerende gæster til \"Det Etiske Samråd\", hvor de udforsker forskellige emner og dykker ned i temaer, der berører os alle – alt ud fra et spirituelt perspektiv.",
    "id": "ce0a649b-a428-4002-a992-595895650919",
    "episodeCount": 13,
    "coverImageUrl": "https://cdn.podimo.com/images/60698a03-18a4-402f-b3e2-8caa27f3df46_400x400.png"
  },
  {
    "title": "Sektens Magt",
    "description": "I serien SEKTENS MAGT kan du komme helt tæt på nogle af verdenshistoriens mest bizarre og brutale sekter. Du skal høre om alt fra masseselvmord, UFO-religioner, dødelige giftgasangreb til okkulte ritualer. Fælles for sekterne er, at de har en karismatisk og fanatisk leder i front.\n\nMen hvad er det, der gør, at ét menneske kan overbevise hundredvis af personer om, at de skal opgive deres eget liv og i stedet blindt adlyde lederen og sektens forestillinger? Hvem var disse sektledere, hvad drev dem, og hvordan kunne de hjernevaske helt almindelige mennesker? Vi forsøger at komme tættere på mennesket bag monsteret.\n\nSerien er skrevet af radiovært og forfatter Kristoffer Lind. Alle beskrivelser bygger på journalistisk research, og serien indeholder fiktive elementer i form af scener og dialoger.",
    "id": "38f2fc93-9333-460c-ae49-61cc7331a4ed",
    "episodeCount": 8,
    "coverImageUrl": "https://cdn.podimo.com/images/6aa4ba49-9c39-474b-8178-49c2a7ffb573_400x400.png"
  },
  {
    "title": "Wichmaskinen",
    "description": "Komikere der skriver jokes og snakker lort.\nOBS: Nyere afsnit af denne podcast kan findes uden for Podimos feed. Så du slet ikke behøver betale for dem :)\nHvis du helst vil høre dem på Podimo-appen kan de findes ved at søge på \"Wichmaskinen\", og vælge det feed der ikke er det her. Den med det sorte logo. Forvirrende? Ja. Sorry. Men der udkommer fortsat nye afsnit. Bare ikke her.",
    "id": "1d97602e-40de-4461-982e-12420744cd33",
    "episodeCount": 86,
    "coverImageUrl": "https://cdn.podimo.com/images/7223b1c2-2fae-4169-b86d-10f738f7e66c_400x400.png"
  },
  {
    "title": "Sektens Magt",
    "description": "I serien SEKTENS MAGT kan du komme helt tæt på nogle af verdenshistoriens mest bizarre og brutale sekter. Du skal høre om alt fra masseselvmord, UFO-religioner, dødelige giftgasangreb til okkulte ritualer. Fælles for sekterne er, at de har en karismatisk og fanatisk leder i front.\n\nMen hvad er det, der gør, at ét menneske kan overbevise hundredvis af personer om, at de skal opgive deres eget liv og i stedet blindt adlyde lederen og sektens forestillinger? Hvem var disse sektledere, hvad drev dem, og hvordan kunne de hjernevaske helt almindelige mennesker? Vi forsøger at komme tættere på mennesket bag monsteret.\n\nSerien er skrevet af radiovært og forfatter Kristoffer Lind. Alle beskrivelser bygger på journalistisk research, og serien indeholder fiktive elementer i form af scener og dialoger.",
    "id": "38f2fc93-9333-460c-ae49-61cc7331a4ed",
    "episodeCount": 8,
    "coverImageUrl": "https://cdn.podimo.com/images/6aa4ba49-9c39-474b-8178-49c2a7ffb573_400x400.png"
  },
  {
    "title": "Spirituel med Rikke Hertz",
    "description": "Rikke Hertz er spirituel erhvervsrådgiver og clairvoyant. Til daglig rådgiver hun nogle af de allerstørste ikoner i dansk erhvervsliv såvel som virksomhedsejere, kunstnere, topledere og helt almindelige mennesker. \nHvad er det egentlig Rikke kan? Hvordan modtager hun beskeder og indsigter fra den spirituelle verden? Hvad er årsagen til, at Rikke er så efterspurgt, at hun har flere års ventetid på individuelle forløb? Og hvordan stiller man sig selv til rådighed som kanal for information fra en anden dimension? \nI denne podcastserie lærer vi Rikke Hertz' bedste spirituelle værktøjer indgående at kende. Vi er med, når Rikke laver sine “readings” på klienter, og vi undersøger, hvad det egentlig vil sige at være Spirituel med Rikke Hertz.\n\nVært: Rikke Hertz\nProducer: Rikke Romme. \nRedaktør: Silke Fensman.",
    "id": "60157344-5560-4f66-bf9c-81bcd6422c6a",
    "episodeCount": 77,
    "coverImageUrl": "https://cdn.podimo.com/images/8be57566-67c2-469b-a58f-326117dba5db_400x400.png"
  },
  {
    "title": "Forbrydelsens Genstande",
    "description": "Dansk kriminalhistorie er fyldt med spektakulære genstande, der har haft afgørende betydning for efterforskninger gennem tiden. Gerningsvåben, bevismateriale, kriminaltekniske spor. Mange af genstandene er hverdagsagtige imens andre får én til at slå øjnene op - men fælles for dem alle er, at de gemmer på en grusom historie. I 'Forbrydelsens genstande' fortæller vært Frederik Strand historierne bag genstandene der har formet dansk kriminalhistorie.",
    "id": "b83e2f77-a4b7-4a20-833c-56d10a9de255",
    "episodeCount": 30,
    "coverImageUrl": "https://cdn.podimo.com/images/597fa109-4220-4d13-ab49-bbb889929ce6_400x400.png"
  },
  {
    "title": "Hestepigen fra helvede",
    "description": "Frank Dan Nørgaard Jørgensen blev dræbt 14. juli 2022 på en landejendom i Nimtofte på Djursland. Han blev tæsket med et jernrør og kvalt. I alt er seks personer dømt for at have spillet en rolle i sagen. “Hestepigen fra helvede” er historien om drabet på Frank Dan Nørgaard. Det er historien om et spektakulært mordkomplot indspundet i slibrige intriger og løgne. I centrum for det hele står hestepigen Maibrit, en på overfladen, helt almindelig kvinde som driver Haxholm Fjordheste. Men hvem er Maibrit? Og hvordan lokkede hun en gruppe af tilsyneladende helt almindelige mennesker ind i et spektakulært mordkomplot?\n\nKriminaljournalisterne Christina Ehrenskjöld og Camilla Marie Nielsen har i årevis fulgt sagen tæt. I denne podcast vil de dykke ned i mordmysteriet, sammen med vært og journalist Kristoffer Eriksen, og løfte sløret for de begivenheder og forhold, der relaterer sig til sagens personer og motiverne bag mordet på Frank Dan Nørgaard.",
    "id": "a2fe7882-9000-4051-86af-8c19e0f6d8ae",
    "episodeCount": 8,
    "coverImageUrl": "https://cdn.podimo.com/images/5d00bc08-9726-4dbc-b9b3-aa0c800785b7_400x400.png"
  },
  {
    "title": "Narkobetjenten på gaden",
    "description": "Mit navn er René Dahl Andersen og i næsten 20 år har jeg bevæget mig i Istedgades mørke kroge som urobetjent og undercoveragent for PET. \n\nDét, jeg elskede allermest ved arbejdet på gaden var at møde mennesker i øjenhøjde og opleve deres historier – lige dér hvor de udspillede sig. Nu er jeg tilbage på gaden for at gøre netop dét.\n\nJeg besøger mennesker fra alle dele af samfundets: fra den tidligere gadeprostituerede og misbruger til forsvarsadvokaten. Fælles for dem alle er, at de har indvilliget i at vise mig de steder, der har haft allerstørst betydning for netop deres historie. \n\nSom noget nyt kan du ikke kun lytte, men også se med i Podimo-appen, når jeg kommer tæt på historierne, der sjældent bliver fortalt.\n\nJeg håber af hele mit hjerte, at du har lyst til at komme med, når jeg - Narkobetjenten - går på gaden.\n\nFørste afsnit udkommer på fredag d. 27/9.\n\nFølg 'Narkobetjenten på gaden' i appen, så får du besked hver gang, der er en ny episode.",
    "id": "1177d14e-3f51-43f9-86f2-c61b69d4c3a3",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/1bdc15f9-29b5-4079-a077-c9dc7ed04690_400x400.png"
  },
  {
    "title": "Røverhistorier",
    "description": "Niarn og Nick Coldhands mødes i hvert afsnit med en gæst, der har levet et spændende og indholdsrigt liv, og udveksler røverhistorier. Nogle er sjove, nogle er skræmmende, nogle er ekstreme, men fælles for dem alle er, at de er enormt underholdende.",
    "id": "e5be693e-d346-45a0-b969-e3146226f3c8",
    "episodeCount": 57,
    "coverImageUrl": "https://cdn.podimo.com/images/d8ca3d17-9021-4efb-bad1-4ea1b475aac8_400x400.png"
  },
  {
    "title": "Styr på historien",
    "description": "Tag med på en fascinerende rejse gennem tidens hvirvler i “Styr på historien”, hvor vi gennem levende diskussioner og eksklusive interviews dykker vi ned i alt fra verdenshistoriens episke triumfer til dybe tragedier. Gennem hver sæson vil vi afdække historiens store øjeblikke, magtfulde personligheder og transformative begivenheder.\n\n\nUanset om du er historieentusiast eller bare nysgerrig på verdens begivenheder, vil \"Styr på historien\"udfordre dine forestillinger, vække din nysgerrighed og inspirere til en dybere forståelse af, hvor vi kommer fra, og hvor vi er på vej hen.",
    "id": "3717c2b0-c85f-43bb-8a28-a992018f14de",
    "episodeCount": 134,
    "coverImageUrl": "https://cdn.podimo.com/images/fa74a00a-4f0b-4f60-a7b7-f24a18954ea5_400x400.png"
  },
  {
    "title": "Mord i nord",
    "description": "Mord i nord fortæller historierne om nogle af de mest opsigtsvækkende drabssager i Skandinavien. Som den om kvinden, der forsvinder på mystisk vis en uge før sit bryllup. Eller de to svenskere teenagere, der planlægger ubeskriveligt et mord over sms. \n\nMord i nord er oversat til adskillige sprog og er Europas mest populære true crime podcast. \n\nFortællingerne i Mord i nord er baseret offentligt tilgængelige kilder, som interviews, pressemeddelelser og retsdokumenter.",
    "id": "d4d25f86-6256-4179-b429-fff9f6997a15",
    "episodeCount": 168,
    "coverImageUrl": "https://cdn.podimo.com/images/455f731e-71b1-423c-996c-970603244a03_400x400.png"
  },
  {
    "title": "Mens vi strikker",
    "description": "Podcasten til dig der strikker, eller gerne vil strikke, eller bare lytte på nogen der taler mens de strikker. Ditte Hansen, Christiane Gjellerup Koch og Trine Gadeberg mødes i strikkeskuret og taler om alt fra sex og slåensnaps til sorg og armlængder. Men der bliver også strikket og talt om alt indenfor strik. For det gode ved strik er at man kan tale imens. I hvert et afsnit ringer de til deres strikkementor Ulla fra Fyn for at få gode råd og høre hvad hun går og laver.\n\nDu kan følge dem på Instagram @mensvistrikker",
    "id": "c3398f94-9a2f-4441-a47e-0042d4a1b300",
    "episodeCount": 121,
    "coverImageUrl": "https://cdn.podimo.com/images/c90dd8c9-318e-47b9-8d06-34573d31dd3b_400x400.png"
  },
  {
    "title": "Lundin på livstid",
    "description": "Peter Lundin har siddet i fængsel i næsten 20 år. Han har skiftet navn tre gange, og alligevel er det som om, at navnet Peter Lundin bliver holdt i live. Der bliver fortsat skrevet artikler om og lavet indslag eller dokumentarfilm om ham, der ligger nogle nærmest modelagtige billeder af ham på nettet, hvor han ligner en rockstjerne, han har udgivet en selvbiografi, og hans kærlighedsaffære bliver gransket og endevendt i sladderspalterne. Hvorfor? Og hvem er han i dag? \n\nGæster: Journalist Sofie Rye & forfatter og sognepræst Kristian Ditlev Jensen. Vært: Janne Aagaard. Produktion og tilrettelæggelse: Christine Runøe. Speak: Andreas Saxild. Musik: Frej Levin.",
    "id": "f5820575-e1ab-4f1f-bacf-ff28e8d826cd",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/c12f5134-e421-48b1-a1e3-a15fd9ad4212_400x400.png"
  },
  {
    "title": "Grebet af GVFB",
    "description": "\"Grebet af GVFB\" er podcasten for alle os der elsker TV-programmet Gift ved første blik!\n\nDin vært og mega-fan Ditte Okman inviterer hver uge et udvalgt panel i studiet til at gennemanalysere programmerne og dykke ned i de mange tematikker og problematikker, som opstår i det store kærlighedseksperiment.\nHvem er årets deltagere, som kaster sig ud i kærligheden for åbent kamera?\nHvad sker der, når man møder sin udkårne for første gang på bryllupsdagen? Kan de holde hinanden ud på bryllupsrejsen?\nHvor langt vil man egentlig gå for at give kærligheden en chance?\nOg hvem forbliver gift - og hvem bliver skilt?\n\nLyt med hver torsdag, når Ditte sammen med fans, eksperter og ægteskabskyndige gæster vender ugens afsnit.\n\nVært: Ditte Okman\nProducer: Sarah Bech\nRedaktør: Julie Thing\nMusik: Jakob Ranum",
    "id": "54f85576-6b0e-4da9-b56a-b1298272ed2b",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/835c8695-d8bc-473c-8f7a-4e68898a62f9_400x400.png"
  },
  {
    "title": "Voksendating",
    "description": "Voksendating: “En podcast om kærlighed og kildevand på den anden side af den vilde ungdom”\n\nDine to bedste singleveninder i 30’erne, Danica og Claudia, holder dig hver uge i hånden og guider dig igennem datinglivet, på godt og ondt. De skildrer den virkelige verden af swipes, dates, kemitjek og maste hjerter - både med egne erfaringer og oplevelser, og sammen med gæster, eksperter og tidligere dates i studiet, for vi skal blive bedre til at være singler og nyde livet, inden den næste store kærlighed, eller fiasko, rammer vores hjerte ❤️\n\nDu kan også følge med på Instagram: Claudia Novalee @claudianovalee\nDanica Chloé @danicachloedk\n\nBliv en del af Voksendating community: https://m.facebook.com/groups/voksendatingpodcast/?ref=share",
    "id": "21d281dd-2430-4650-bc01-e6cd9dd913c2",
    "episodeCount": 209,
    "coverImageUrl": "https://cdn.podimo.com/images/bf56dc69-8e28-45d4-ba83-a0ec34227062_400x400.png"
  },
  {
    "title": "Mysteriet om",
    "description": "Hvem var drengen i lyset med de kulsorte øjne, der blev set i Ringsted? Hvad er det for en dødskult, der efterlader mærkelige ting ved gerningsstedet for et dobbeltselvmord? Og hvorfor sprang et hav af bilruder på uforklarligvis i Birkerød i 60'erne?\n\n‘Mysteriet om’ tager dig gennem nogle af Danmarks mest gådefulde mysterier. Hver mandag undersøger journalist, og selvudnævnt mysterienørd, Mia Brosbøll Jensen og Nikolaj Kirk de mest mærkelige, obskure og okkulte sager, vi har haft i landet. Vi tager dig med ud, hvor det skete og taler med de lokale som kender sagerne. Forstil dig en slags X-Files på dansk.\n\nHvis du har set noget mærkeligt eller kender til et mysterie vi burde undersøge, så kan du sende os en mail på mysterietom@podimo.com eller lægge en besked på vores telefonsvarer på +45 31 67 18 86.\n\nFølg 'Mysteriet om' i appen og lyt til nye mystiske sager hver mandag.\n\nFølg med på SoMe: @miabrosboll\n\nVærter: Mia Brosbøll Jensen & Nikolaj Kirk\nProduceret af: Mia Brosbøll Jensen & Nikolaj Kirk v. Orkan media\nLyddesign: Anna Svensmark Møller\nPodimo redaktør: Sarah Ørsted",
    "id": "2719fb21-ae6c-42b4-a791-6ea8d041daa6",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/4217e63b-19fe-4d11-bb02-fdbacd1d87fc_400x400.png"
  },
  {
    "title": "Saftigt - med Elisa Lykke",
    "description": "I 'Saftigt’ taler vært, Elisa Lykke, med sine kendte gæster om alt i det seksuelle univers. Gæsterne deler ud af deres eget sexliv, og vi taler om alt fra fantasier, kinks, kærlighed, liderlighed, erotik, sjove historier, seksuel udvikling og en masse andet på den våde varme platform. Elisa fører dig gennem en verden af seksualitet, hvor alt kan vendes uden røde kinder. I 'Saftigt' er alt tilladt.",
    "id": "b5427220-8116-43e3-8833-fe927a77acf1",
    "episodeCount": 21,
    "coverImageUrl": "https://cdn.podimo.com/images/625693be-f242-478b-9baf-d72ccd48752d_400x400.png"
  },
  {
    "title": "I seng med Emil og Thomas",
    "description": "Vi har taget nogle af de dårligste afsnit af \"Livet ifølge Emil og Thomas\" og sprættet dem op og syet dem sammen, så de er lige til at lukke op og sove til. \nTanken er, at du lægger dig til at sove - og så skulle Emil og Thomas' stemmer gerne være med dig hele natten. Sov godt. \nOg husk at lytte til \"Livet ifølge\" hver tirsdag og fredag.",
    "id": "1d48cb5b-3033-486a-8a96-8c59d8540d07",
    "episodeCount": 3,
    "coverImageUrl": "https://cdn.podimo.com/images/e837a512-5bd2-4a3b-91da-5959cabda591_400x400.png"
  },
  {
    "title": "Om søndagen græder vi",
    "description": "Hella Joof og Marie Louise Tüxen taler med hinanden til de søndagsramte. Podcasten er skabt ud fra et simpelt credo om, at et menneske har brug for 3 specifikke elementer for at udholde og holde med søndagen: Tilgivelse, ensomhedsfordrivelse og salt.\nHvert program indledes med en kort søndagsprosa og afsluttes med en sang skrevet til lejligheden. Alt det inde i midten minder mest om et kamera, der zoomer ind og forstørrer menneskets ageren i de mest ualmindeligt almindelige situationer; som oftest i relation til andre mennesker. For eksempel dem med magt, dem, man elsker, dem, man synes skal tie stille, dem der får en til at føle sig lille, til at grine og ikke mindst dem, der får en til at græde. At værterne bruger sig selv, giver sig selv og skal forstås som en ublu prisning af det guf, der findes i navler.\n\nVærter: Marie Louise Tüxen & Hella Joof\nProducer: Astrid Hald",
    "id": "fe57aa6d-27b6-4947-af1d-5afc345ebf98",
    "episodeCount": 188,
    "coverImageUrl": "https://cdn.podimo.com/images/ed9d1dda-019e-4971-87d2-2fdedc9ded9f_400x400.png"
  },
  {
    "title": "Fremtidens kriminalitet",
    "description": "Der sker mange nye ting i gadebandernes verden i dag. Kodeks bliver nedbrudt og banderne finder helt nye måder at rekruttere medlemmer på. Men kommer der overhovedet til at være fysiske bander i fremtiden, eller rykker det hele over i den digitale verden? Det giver Kristoffer og David et bud på i denne episode. \n\nVærter: Kristoffer Eriksen og David Sausdal\nTilrettelæggelse og klip: Mads Petter Kühnel\nKlip og lyddesign: Anton Færch\nPodimo redaktør: Julie Thing\nProduceret af MonoMono",
    "id": "6b0941c5-1dbd-4db2-83cc-071b292a05b6",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/d8731391-9ae2-4a64-b8f5-9a03ff053775_400x400.png"
  },
  {
    "title": "Fries Meets Guys",
    "description": "Fries Meets Guys er et nysgerrigt forsøg på at forstå, hvad det vil sige at være mand. Gennem morsomme, intime og rørende samtaler med skiftende gæster forsøger Nanna og Josephine at blive klogere på en ung generation af mænds forhold til dem selv og deres omverden.\n\nVærter: Josephine Kuhn & Nanna Elizabeth Hovgaard\nPodimo Programansvarlig: Trine Schou \n\nInstagram:\n@friesb4guyspodcast \n@josephinekuhn \n@nannahollegolle",
    "id": "d5895674-371d-4d5f-8d3b-187c3c3e84e9",
    "episodeCount": 48,
    "coverImageUrl": "https://cdn.podimo.com/images/49d98921-6464-46b7-9134-81d7d2646272_400x400.png"
  },
  {
    "title": "TINDER GREATEST",
    "description": "Vi byder på feriens bedste selskab, når vi deler vores lytteres vildeste, sjoveste og mest bizarre historier fra datinglivet. Som altid advarer vi mod at lytte med fra stillekupéen, da historierne kan fremkalde ufrivillige latterbrøl.  Vi takker ydmygt for jeres bidrag - og ønsker alle en fantastisk ferie!\n\nTinder Greatest udkommer fredage i alle ferier.\nFølg i appen og få besked når der er nye episoder. \n\nVærter: Josephine Kuhn & Nanna Elizabeth Hovgaard\nKlip, mix & mastering: Jakob Ranum\nPodimo programansvarlig: Trine Schou \n\nInstagram:\n@friesb4guyspodcast \n@josephinekuhn \n@nannahollegolle\n\nDu finder også vores andre podcasts og lydbøger her på Podimo:\nTinder Greatest, Fries up your life, Fries Meets Guys, En som os",
    "id": "989483c4-a34f-440a-8b9f-c390a1f721d1",
    "episodeCount": 89,
    "coverImageUrl": "https://cdn.podimo.com/images/6469c8e4-b35e-412b-a38e-5449315908b0_400x400.png"
  },
  {
    "title": "FRIES UP YOUR LIFE",
    "description": "Din guide til voksenlivet med Nanna Hovgaard og Josephine Kuhn!\nFries Up Your Life er en brevkasse dedikeret til at give svar på lige præcis dét spørgsmål, vores lyttere brænder inde med. Her er plads til det hele og vi behandler alle dilemmaer med ydmyghed og respekt.\n\nBag Fries up your life står Nanna Elizabeth Hovgaard og Josephine Kuhn der gennem 8 år har lavet podcasten Fries Before Guys, som du også finder her på Podimo. \n\nVærter: Josephine Kuhn & Nanna Elizabeth Hovgaard\nPodimo redaktør: Trine Schou \n\nInstagram:\n@friesb4guyspodcast \n@josephinekuhn \n@nannahollegolle",
    "id": "977e1eb8-ffd5-40c8-8c34-0ebcb4158212",
    "episodeCount": 0,
    "coverImageUrl": "https://cdn.podimo.com/images/a89d15fa-6695-4757-a3a4-427ac9feeab5_400x400.png"
  },
  {
    "title": "Linse & Vlado - På kanten",
    "description": "Linse Kessler og Vlado Lentz kommer fra to vidt forskellige verdener. Linse har været i fængsel af flere omgange og levet et liv på kant med loven, alt imens Vlado som færdselsbetjent har håndhævet den. Nu mødes de to for at blive klogere på hinandens verdener. Der vil blive fortalt røverhistorier fra begge sider af loven, når Linse åbner op om sin kriminelle fortid, mens Vlado hiver anekdoter frem fra sine mange år som betjent. Velkommen til \"På kanten\".\n\nFølg Linse & Vlado - På kanten i appen og lyt til nye episoder af hver fredag.\n\nFølg Linse og Vlado på Instagram:\n@linsekesslerofficiel\n@vlado_lentz\n\nKontakt: linseogvlado@podimo.com\n\nVærter: Linse Kessler og Vlado Lentz\nProducer: Sidsel Nørgaard\nRedaktør: Sarah Ørsted\nMusik: Peter Sejersbøl",
    "id": "841dae06-bdc0-42e6-b016-4f543db3962a",
    "episodeCount": 174,
    "coverImageUrl": "https://cdn.podimo.com/images/adcf9755-ed0b-453e-91c9-f12bf2849f3d_400x400.png"
  },
  {
    "title": "Narkobetjenten",
    "description": "I næsten 20 år har den tidligere narkobetjent René Dahl Andersen arbejdet på Istedgade som urobetjent, kildefører og senere undercoveragent for PET. Sammen med journalist Pernille Brunse tager dine værter dig med ned i en verden af hårdkogte kriminelle, narkomaner, prostituerede, meddelere og pushere. I podcastserien møder du de skæbner, der lever deres liv i samfundets mørkeste afkroge og bliver klogere på den kriminelle underverden.\n\nDisclaimer: Fortællingerne i podcasten er verificeret og nuanceret af redaktionen gennem bl.a. domsudskrifter, skriftlige kilder og samtaler med vigtige nøglepersoner.\nI visse afsnit har det været nødvendigt at sløre personfølsomme oplysninger, navne og sagsdetaljer af hensyn til de involveredes sikkerhed.\n\nFølg Narkobetjenten i appen og lyt til nye episoder hver tirsdag.\n\nFølg Narkobetjenten på Facebook og @chokoandersen på Instagram.\n\nVært og tilrettelæggelse: Pernille Brunse og René Dahl Andersen\nRedaktør: Sarah Ørsted\nProduktion, mix og klip: Jakob Ranum\nMusik: Peter Sejersbøl",
    "id": "2eecebe9-bbbc-4eae-84f9-43a0f80f23a2",
    "episodeCount": 215,
    "coverImageUrl": "https://cdn.podimo.com/images/d1ee0a0c-6955-47e7-97e6-4413ebffe2de_400x400.png"
  },
  {
    "title": "Voksenvenner",
    "description": "Ane Høgsberg og Jonatan Spang forsøger at blive voksenvenner og du kan følge med, når de diskuterer aktuelle og personlige emner.\nDu kan skrive en e-mail, med emner - ris/ros - kærlighedserklæringer, på voksenvenpodcast@gmail.com",
    "id": "0a072a60-426e-49f4-9f0c-e662cd7460c8",
    "episodeCount": 158,
    "coverImageUrl": "https://cdn.podimo.com/images/fa2ac35c-f636-4718-bdd9-181c65fe13c7_400x400.png"
  },
  {
    "title": "Frihedsbrevet",
    "description": "Frihedsbrevet er et digitalt nyhedsmedie. Her kan du lytte til trailers for nye podcastserier og udvalgte episoder fra vores podcastmagasiner. Find meget mere indhold i Frihedsbrevets app.",
    "id": "fbe3e8a5-7b2a-4d32-8c1a-a80a88becc24",
    "episodeCount": 200,
    "coverImageUrl": "https://cdn.podimo.com/images/9df105db-f5af-407f-b9c8-1937819a3df0_400x400.png"
  },
  {
    "title": "Geggo & Cengiz - Helt Ærligt",
    "description": "Du kender dem fra tv-serien \"Familien fra Bryggen\": Ægteparret Stephanie Salvarli (også kaldet Geggo) og hendes mand Cengiz Salvarli har igennem mere end 10 år gavmildt delt ud af deres liv og hverdag på Amager. \nMen nu er de helt ærlige! Hver uge deler dit yndlingspar ud af deres tanker og oplevelser, når vi følger dem i hverdagen med bleskift, leverpostej, eksistentielle kriser, alvor, sjov og spas. Geggo laver quizzer om alt fra familiedilemmaer til yndlingsserier, og Cengiz dropper vilde scenarier i ugens \"Hvad vil du helst\". Vi er med parret i både medgang og modgang, men fremfor alt er fundamentet simpelt: Det er godt selskab - og det er helt ærligt! \n\nLyt til Geggo & Cengiz - Helt ærligt hver onsdag! \n\nVærter: Stephanie Karma Salvarli (@geggo) & Cengiz Mads Salvarli (@lordcengizsalvarli7)\nRedaktør: Vera Jabcke \nMix & jingle: Jakob Ranum \nCoverfoto: Jannick Børlum \nVideo: Andreas Grønning",
    "id": "dc17a949-def5-4119-80c1-f83623195065",
    "episodeCount": 242,
    "coverImageUrl": "https://cdn.podimo.com/images/d7dec4d0-8aa1-4bc6-9adf-d4a8a7275731_400x400.png"
  },
  {
    "title": "Skyggekvinder",
    "description": "I Danmark har hver 4. mand og hver 7. kvinde været deres nuværende partner utro. På et tidspunkt vil vi alle stå i en situation, hvor vi oplever utroskaben tæt på - enten i vores barndom, ungdom eller senere i voksenlivet.  \n\nMen hvad handler utroskab egentlig om? Hvorfor sker det? og hvilke konsekvenser har det for de involverede?\n\nSara Bovin er opvokset i en familie med utroskab. I sit voksenliv har hun selv været utro, og hun er også blevet bedraget. Og i 7. sæson af Skyggekvinder omfavner hun netop alle perspektiver på emnet. Du skal høre fra elskeren, den utro, den bedragede og fra de børn, der er vokset op i et hjem med utroskab. \n\nHar du en historie om utroskab, som du gerne vil dele i podcasten, så skriv til: skyggekvinder@podimo.com\n\nSkyggekvinder udkommer hver onsdag.\nFølg her i appen og få besked når der er nye episoder.\n\nVært: Sara Bovin\nProduktion: Karen Mørk \nMusik: Peter Sejersbøl\nRedaktør: Julie Thing",
    "id": "18ec4936-4b34-42d1-afbf-38fb0d906a33",
    "episodeCount": 280,
    "coverImageUrl": "https://cdn.podimo.com/images/4f958424-675b-4349-a5fa-b16489559524_400x400.png"
  },
  {
    "title": "Sitter - med Signe Lindkvist og Iben Hjejle",
    "description": "Sitter med Signe Lindkvist og Iben Hjejle.",
    "id": "25886ce5-177c-4a05-a38f-35d597e4d684",
    "episodeCount": 730,
    "coverImageUrl": "https://cdn.podimo.com/images/07129a07-5d06-4f81-bcc6-8815623c96e0_400x400.png"
  },
  {
    "title": "Anders & Anders Podcast - De Gamle Spejdere",
    "description": "Anders & Anders Podcast - De Gamle Spejdere, bestyres af værterne  Anders Breinholt og Anders Lund Madsen. Er dit ugentlige selskab med dine to bedste venner hvor vi gennemgår ugen som den er og tingenes generelle tilstand. Uanset hvad verden måtte bringe, så er du altid i godt selskab med Anders & Anders. Tak fordi du lytter med.",
    "id": "63e238d8-d7ea-40f2-8b15-932ee6763b78",
    "episodeCount": 199,
    "coverImageUrl": "https://cdn.podimo.com/images/af8b8a53-605c-4caf-aa1a-a4108c0045f3_400x400.png"
  },
  {
    "title": "Her Går Det Godt",
    "description": "Højt humør, ærlige analyser og en yderst selektiv gennemgang af verdens tilstand. Leveret ugentligt af Peter Falktoft og Esben Bjerre.\n\nFølg her i appen og få besked når der er nye episoder - hver tirsdag og fredag.\n\nVærter: Esben Bjerre & Peter Falktoft \nRedigering: PodAmok\nKlip: PodAmok\nMusik: Her Går Det Godt\n\n\nInstagram: \n@hergaardetgodt \n@Peterfalktoft \n@Esbenbjerre",
    "id": "c6ec0b3e-c71b-470c-ac39-f5fda8fee203",
    "episodeCount": 619,
    "coverImageUrl": "https://cdn.podimo.com/images/a9822090-1f53-4f33-ba8d-3dbce70e730e_400x400.png"
  },
  {
    "title": "Mads og A-holdet",
    "description": "Hver fredag kan du lytte til en ny episode af Mads og A-holdet. Mads Steffensen samler A-holdet og med sig har han en bunke dilemmaer fra jer lyttere. \nIngen forlader studiet, før alle sten er vendt.\nSom noget nyt kan du hver mandag også lytte til \"Mads og A-holdet følger op\" hvor Mads & en panelist følger op på de dilemmaer vi ikke kan glemme. \n\nDu kan sende dine dilemmaer ind til aholdet@podimo.dk\n\nTryk følg her i appen, så er du altid opdateret. \n\nVært: Mads Steffensen\nProducer: Louise Lolle\nLyd og klip: Henning Mortensen\nVideo: Sofus Chammon\nMusik: Rune Funch\nRedaktør: Trine Schou",
    "id": "e10dd992-f16a-4735-a5e1-3b062881029d",
    "episodeCount": 341,
    "coverImageUrl": "https://cdn.podimo.com/images/b739d6d4-78fc-447e-8def-3ca01b682dcf_400x400.png"
  },
  {
    "title": "Casper ringer til Frank",
    "description": "Casper sidder i Danmark. \nFrank sidder i New Zealand. \nDet er de nødt til at forholde sig til.   \n\"Casper ringer til Frank\" er en privat, ucensureret snak mellem to gamle venner om de ting, der får dem til at grine, som gør dem bange og ikke mindst nye Klovn-ideer.\n\nVærter: Casper Christensen og Frank Hvam\nProducer: Peter Ørbæk\nRedaktør: Thomas Skov\n\nFølg Casper ringer til Frank i appen og lyt til nye episoder hver mandag. \n\nFølg Casper her:\nhttps://www.instagram.com/therealcasperchristensen/\n\nFølg Frank her:\nhttps://www.instagram.com/frankhvam/",
    "id": "1bb955f9-16e8-41a5-9095-d13048313090",
    "episodeCount": 157,
    "coverImageUrl": "https://cdn.podimo.com/images/a96362f9-5a1b-4659-9911-863fb73791f3_400x400.png"
  },
  {
    "title": "Casper 3080 Tikøb",
    "description": "Casper er færdig. Færdig med overfladisk hyggesnak, automatsvar og rygklapperi – der må være noget mere. \nDerfor har han åbnet sit hjem for at udfordre sine gæster til at sige tingene som de opleves, føles og tænkes, og ikke mindst for selv at lytte og forstå. \n\nHos Casper er der plads til at dele ufiltrerede tanker om alt fra livsændrende oplevelser, udflugter ind i sindet på psykedeliske stoffer, børneopdragelse, karriere, humor, religion, forhold og alt indimellem. \n\nKom hjem til Casper 3080 Tikøb.\n\nTryk følg i appen og lyt til den nye episode hver onsdag\n\nVært: Casper Christensen\nProducer: Anders Skovshoved\nKlip: Peter Ørbæk\nSoMe: Sofus Chammon\nRedaktør: Thomas Skov\n\nFølg Casper her: https://www.instagram.com/therealcasperchristensen/",
    "id": "553f42a6-044b-40e3-bd56-49cfa2f856f7",
    "episodeCount": 86,
    "coverImageUrl": "https://cdn.podimo.com/images/8f7668bb-3dfd-4433-9b16-637e5a8e369f_400x400.png"
  },
  {
    "title": "Det, Vi Taler Om",
    "description": "Vært Ditte Okman og et festligt panel graver hver uge i de største skandaler, de mest spektakulære overraskelser og roder det kulørte stof godt og grundigt igennem. \n\nHvad sladrer de om på Christiansborg? I tv- og filmbranchen? Hvad tales der om i kulturlivet og på den øverste, øverste, øverste hylde?\n\nVi tager sladder alvorligt!\n\nFølg Det, vi taler om på Facebook og @ditteokman på Instagram\n\nFølg 'Det, vi taler om' i appen og lyt til nye episoder hver fredag.\n\nVært: Ditte Okman @ditteokman\nProducer: Sarah Bech\nRedaktør: Sarah Ørsted",
    "id": "b5be9b1f-e7ae-4990-bcc9-625623348c01",
    "episodeCount": 1055,
    "coverImageUrl": "https://cdn.podimo.com/images/af0c01cf-33ba-48ad-bc77-5394bec40fb9_400x400.png"
  },
  {
    "title": "Toddcast",
    "description": "Martin Brygmanns fiktive karakter Todd har fået sin helt egen brevkasse. Todd er en australsk multikunstner, en nysgerrig sjæl, som altid har tusind spørgsmål, han gerne vil have svar på. \n\nI Toddcast får du besvaret alle slags spørgsmål, der nager dig i dagligdagen: Hvorfor er himlen blå? Får spætten hovedpine? Hvad er forskellen på A og B mennesker? I hver episode inviterer Todd en ekspert i studiet, og sammen vil de forsøge at komme frem til et acceptabelt svar på lytternes spørgsmål.\n\nFølg Marting Brygmann på Instagram: @mussefaderen\n\nVært: Martin Brygmann (som Todd)\nProducer: Ludvig Brygmann\nRedaktør: Julie Thing\nMusik: Komponeret af Martin Brygmann. Produceret og fremført af Ole Kibsgaard",
    "id": "635de4f7-9b3c-4459-8e43-aaaa32c9df59",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/5ab19a25-8de2-4c34-b846-77879de3c400_400x400.png"
  },
  {
    "title": "Hva så?! med Christian Fuhlendorff",
    "description": "Denne podcast kører rundt via kommercielle-samarbejder og kan derfor indeholde reklame. Hver mandag og torsdag udkommer “Hva så?!\" som er mit bud på en podcast. Siden 2017 har jeg gået ture med mennesker jeg beundrer, finder spændende eller bare har noget helt særligt at byde på. Vi har ikke travlt, vi jagter ikke grinet, for det er faktisk ikke en gang et interview, med bare en helt almindelig menneskelig samtale.",
    "id": "615cd9a3-fab6-42d2-9755-64ac5ba1ac82",
    "episodeCount": 722,
    "coverImageUrl": "https://cdn.podimo.com/images/b472cf5a-a36f-46e9-830a-394c2f3e6b5f_400x400.png"
  },
  {
    "title": "112 For Knuste Hjerter",
    "description": "Find 112 For Knuste Hjerter eksklusivt på Podimo. Lyt med her: www.podimo.dk/112 Hvis du falder og brækker benet, kan du ringe 112. Hvis du får dit hjerte knust, kommer der ingen ambulance. Derfor har jeg lavet podcasten 112 for knuste hjerter, her kan du kan få helet din hjertesorg.  Maria Jencel inviterer hver uge en ny gæst i studiet, som fortæller om, da de fik deres hjerte knust, hvordan de kom videre og selvfølgelig gør deres bedste for at hjælpe alle jer derude med jeres kærlighedsliv. Dette er '112 For Knuste Hjerter' - din kærlighedsambulance. Har du spørgsmål eller måske selv en helt særlig hjertesorgshistorie, som skal forløses i studiet? Skriv til 112@podimo.com",
    "id": "acb176b6-9a09-475e-9bab-52432506f02b",
    "episodeCount": 219,
    "coverImageUrl": "https://cdn.podimo.com/images/4f781553-d2b4-43b1-b68e-c58982ce8152_400x400.png"
  },
  {
    "title": "Skuddet i skoven",
    "description": "I sensommeren 2022 sidder Jeppe i en skov med et oversavet jagtgevær, stærkt påvirket af stoffer og psykotisk. Han sender live på Instagram og vil tage sit eget liv. Jeppe advarer selv politiet, der kommer og heldigvis taler ham fra selvmordet. Han bliver varetægtsfængslet, sigtet for ulovlig våbenbesiddelse.\n\nDa han skal i retten, ringer han til sin ven, tv-vært Abdel Aziz Mahmoud, og beder ham om at være der som støtte. I retten bliver Abdel dybt chokeret, da han hører hele Jeppes voldsomme livshistorie udfoldet - en historie om incestovergreb, børnehjemsophold, hårde stoffer, selvhad og grænseoverskridende sex. Og Abdel bliver forarget, da det viser sig at Jeppe nu skal straffes igen. Derfor beslutter han sig for, i samarbejde med Jeppe, at fortælle hele hans historie.\n\n‘Skuddet i skoven’ er en fortælling om, hvor svært det er at flygte fra barndommens traumer, og om at det system, der skulle gribe dem der har brug for det, nogle gange ender med at straffe dem i stedet.\n\nFølg skuddet i skoven i appen og lyt til alle 5 episoder allerede nu.\n\nVært og fortæller: Abdel Aziz Mahmoud  @abdelight\nTilrettelægger og klip: Ole Fugl\nLyddesign: Thomas Pozar og Tobias Ingemann\nI redaktionen: Emil Rothstein-Christensen\nMonoMono Redaktør: Rune Sparre Gertsen\nPodimo Redaktør: Trine Schou\nArtwork & foto: Julie Antczak\nProduceret af MonoMono for Podimo\n\nHvis du er i krise, eller har tanker om selvmord, så sig det til nogen. Du kan kontakte Livsliniens telefonrådgivning på 70 201 201 alle årets dage fra kl. 11.00 - 05.00",
    "id": "51880bb7-b016-4b17-acf9-2cb945ace5ef",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/8752a853-9eb8-4f59-b6da-c2c03ac17ebf_400x400.png"
  },
  {
    "title": "Banderelateret",
    "description": "To af journalisterne bag den succesfulde podcast Bandeland, Kristoffer Eriksen og Carsten Norton, mødes hver uge for at kaste lys over de mørkeste hjørner af den kriminelle underverden. I samtaleformatet bliver aktuelle begivenheder i bandemiljøet vendt og drejet sammen med nogle af de kilder og personer, der ved mest om, hvad der foregår i en verden, der er lukket for offentligheden. \nKristoffer Eriksen er værten, Carsten Norton er eksperten, og i podcasten taler de med nogle af de mennesker, som har været eller er en del af de organiserede kriminelle netværk. \n\nFølg Banderelateret i appen og lyt med hver onsdag, hvis du vil være klogere på det Danmark, du ikke kender.\n\nVærter: Kristoffer Eriksen og Carsten Norton\nLyddesign: Thomas Arent\nRedigering: Sofus Chammon og Jakob Ranum\nRedaktør: Thomas Skov",
    "id": "075c140c-4c5c-4ccb-8120-8ac47ce0acea",
    "episodeCount": 90,
    "coverImageUrl": "https://cdn.podimo.com/images/f0a4b046-1e51-4a74-915b-c5d92e3b0c71_400x400.png"
  },
  {
    "title": "Panser",
    "description": "Panser er et ugentligt kriminalmagasin med tidligere narkobetjent René Dahl Andersen og kriminaljournalist Peter Graae. Hver uge vender værterne aktuelle kriminalsager og kommer med skarpe og personlige perspektiver og analyser på alt fra bandestof til narkokriminalitet. \n\nFølg Panser i appen og lyt til nye episoder af hver torsdag.\n\nFølg René og Peter på Instagram:  \n@chokoandersen \n@petergraae\n\nVærter: Peter Graae og René Dahl Andersen\nProducer: Rune Geertsen, MonoMono\nRedaktør: Sarah Ørsted\nMusik: Peter Sejersbøl",
    "id": "6a963d2f-2581-4f2a-ae80-849e822a3e2a",
    "episodeCount": 172,
    "coverImageUrl": "https://cdn.podimo.com/images/065602b6-54bb-4a79-89bb-858133b0268a_400x400.png"
  },
  {
    "title": "Sara & Monopolet - podcast",
    "description": "Sara & Monopolet er vendt hjem. Derfor skal du nu finde podcasten i appen DR Lyd.\nSara Bro og tre store personligheder hjælper lytterne med at løse deres personlige dilemmaer. Send dit dilemma til monopolet@dr.dk",
    "id": "9cb95084-6885-4b30-b01e-d4dc16af3f75",
    "episodeCount": 425,
    "coverImageUrl": "https://cdn.podimo.com/images/3a455e3c-622f-4f13-8623-b87a8749a9cc_400x400.png"
  },
  {
    "title": "Mads og Møldrup – mellem venner",
    "description": "Der er gået halvandet år siden, vi så dem sammen sidst, men Mads Steffensen og Flemming Møldrup er tilbage. \nIkke på TV, men som podcast.\n\nHver uge tjekker de to venner ind med hinanden og taler om de emner der berører dem der hvor de er i livet. \n\nDet kan være om venskab, parforhold, den aldrende krop, det digitale liv, skilsmisse, nederlag, musik, politik, relationer - alt det de snakkede om, når kameraet blev slukket, og de ventede fem-ti minutter på at blive lukket ind for i et soveværelse eller en stue til en ny scene til programmet. Nu fortsætter samtalen bare.\n\nVelkommen til Mads og Møldrup - mellem venner",
    "id": "3c330d0e-83dc-4728-94b2-1543d8b1150f",
    "episodeCount": 40,
    "coverImageUrl": "https://cdn.podimo.com/images/4e32984b-cd33-4f99-9e32-d2601d13748b_400x400.png"
  },
  {
    "title": "Fries Before Guys",
    "description": "Nanna og Jose har været bedste venner i 15 år. De deler ALT med hinanden - og med lytterne. I Fries Before Guys inviteres du med ind i deres filterløse samtaleunivers, der er intimt, selvudleverende og uhøjtideligt. Og ikke mindst fyldt med gode grin! \n\nNY LYTTER? Du kan sagtens lytte med på den nyeste episode eller på lige det afsnit, du synes virker spændende! Alle afsnit kan lyttes hver for sig. Kronologien er underordnet og bagkataloget løber ingen vegne ❤️ \n\nSæt ansigt på os og følg med i vores fede liv på både Instagram og TikTok under navnet friesb4guyspodcast\n\nOm dine værter:\nNanna, 32, Aalborgenser, eks-musiker, mor til 1, gift med sin bedste ven gennem 10 år, bosat på Amager\n\nJose, 30, Aalborgenser, tidligere deltager i Danmarks Klogeste Barn, mor til 1, gift med sin ungdomskæreste, bosat på Amager \n\nVi laver også Tinder Greatest i alle ferier og på helligdage \n\nRigtig god fornøjelse!",
    "id": "bbbc3262-6e00-4ca9-a09b-fef6a8da5859",
    "episodeCount": 383,
    "coverImageUrl": "https://cdn.podimo.com/images/698ff307-91cc-49f6-89fb-ad368983186c_400x400.png"
  },
  {
    "title": "Bliv fri af psykisk vold",
    "description": "Bliv fri af psykisk vold - er en podcast lavet til dig der lever i et parforhold hvor der er psykisk vold. Til dig der er brudt fri og har levet i et parforhold med psykisk vold eller er vokset op med psykisk vold. I denne podcast deler jeg al min viden med dig. Du får viden om:*Hvad er psykisk vold *Hvad er psykologien bag*Hvad er konsekvenserne for dig der enten lever med eller har levet med psykisk vold *Hvad kan du gøre for at passe på sig selv uanset om du vil blive eller gå.Mit navn er Anne-Cathrine Blegvad. Jeg er psykolog og specialiserer mig i psykisk vold i nære relationer. I min praksis møder jeg både mænd og kvinder udsat for psykisk vold. Jeg har lavet onlinekurset Bliv fri af psykisk vold og styrk dig selv. Det er et onlinekursus til dig der gerne vil være fri af psykisk vold. Du kan finde det her på www.blivfriafpsykiskvold.com",
    "id": "275d87aa-3586-4e21-b7b7-24a176df5b07",
    "episodeCount": 28,
    "coverImageUrl": "https://cdn.podimo.com/images/07b16984-ac11-49aa-8fa4-659a48401a86_400x400.png"
  },
  {
    "title": "Før aborten blev fri",
    "description": "I år er det 50 år siden, at aborten blev fri - frem til udgangen af 12. graviditetsuge. Men debatten om kvinders ret til at få afbrudt en graviditet er fortsat til debat - både i Danmark og i udlandet. I podcastserien Før aborten blev fri deler danske kvinder deres minder om at blive uønsket gravide i en tid, hvor en kvinde var kriminel, hvis hun fik en abort.",
    "id": "05bd8814-6bf3-448a-a4d0-b8cad9111fdd",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/cabb7beb-c2bf-4c8f-bfe6-2ea988573822_400x400.png"
  },
  {
    "title": "Frigear",
    "description": "Frigear er FDMs podcast om biler og livet som bilist.\nHver uge vender vi de vigtigste bilistnyheder, dykker ned i et tema, og sparker dæk på 'Ugens Bil'. Til sidst i udsendelsen blinker vi ind til siden, ruller vinduet ned og modtager brevduer med altid gode spørgsmål fra Frigears lyttere.\nVed rattet sidder Karsten Meyland Lemche, der som testkører og biljournalist i FDM \"har kørt flere biler, end du har spist ærter\".\nMed sig har han Yasser Abaiji, der som teknisk konsulent i FDMs rådgivning både har stort kendskab til biler, og ved hvilke spørgsmål og bekymringer der fylder i hverdagen for den helt almindelige bilist.\nParagrafferne – og uforbeholdne meninger om design – tager juristen Dennis Lange, chefkonsulent i FDM, sig af. Udover at have styr på alt det, der står med småt, har han også indsigt i, hvad der rører sig på det trafikpolitiske område herhjemme og internationalt.\n---\nVært: Karsten Meyland Lemche, journalist og testkører, FDM.\nMedværter: Yasser Abaiji, teknisk konsulent i FDMs medlemsrådgivning og Dennis Lange, chefkonsulent i FDM.\nKlip og produktion: Caroline Bruun Madsen",
    "id": "a90977a3-3989-441f-812f-88daaa47c9df",
    "episodeCount": 331,
    "coverImageUrl": "https://cdn.podimo.com/images/11061449-1026-46a6-9189-ff9b7655d1bd_400x400.png"
  },
  {
    "title": "VOXEN - med Sofie og Frida",
    "description": "Fik du nu betalt din el-regning? Får du nogensinde malet den tallerkenrække, du har snakket om uafbrudt siden starten af 2021? Og husker du at fylde salt og afspændingsmiddel i din opvaskemaskine? Og hvem fanden er du i det hele taget? \n\nI denne podcast taler veninderne Frida Brygmann og Sofie Linde om at være voksen. Sådan rigtig voksen. Og om hvor hårdt og ensomt det nogengange kan føles. \n\nGennem kærlige og solidariske samtaler husker de os på, at det alt sammen nok skal gå. For det gør det jo altid ❣️\n\nRING IND MED DINE VOKSENLIVSBETRAGTNINGER PÅ TELEFONSVAREREN: 31537550",
    "id": "7c561763-0c75-4841-b197-9d9b2f3f05ae",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/a6f72b7e-dd51-462d-b783-6bf5bddadfa8_400x400.png"
  },
  {
    "title": "Fri Ukraine",
    "description": "Rusland har invaderet Ukraine, og verden står i flammer. Mere end nogensinde har du brug for dyb viden om, hvad der foregår, i stedet for hurtige og kaloriefattige mellemregninger. Med en fortid som Ruslandskorrespondent og et indgående kendskab til både den russiske og den ukrainske historie vil Flemming Rose perspektivere den seneste udvikling i krigen mod øst, der med chefredaktørens ord er en “historisk game changer for den vestlige sikkerhedsorden”.",
    "id": "d2e9659f-deb7-49dd-be3b-bb37c2bfc335",
    "episodeCount": 22,
    "coverImageUrl": "https://cdn.podimo.com/images/45f94888-984a-449f-8df4-c9b9a55297e1_400x400.png"
  },
  {
    "title": "Rytteriet – Poul & Fritz i virkeligheden",
    "description": "De to pastelklædte rigmænd Poul og Fritz er begyndt at undre sig. Noget forandrer sig omkring dem: Seychellerne synker i havet, deres au pairs kræver bedre vilkår og højere løn, Danmark har fået en rød regering, mens flere og flere nyrige flytter ind i kvarteret. Kan det virkelig passe at verden er ved at løbe tør for kork? Og hvorfor er Hven stadig svensk?\n\nPoul & Fritz må for en stund forlade den trygge havn i Rungsted og begive sig ud i virkeligheden for at besøge et vigtigt, stærkt, klogt, dygtigt, flot, sensuelt menneske. Et menneske, der måske kan hjælpe dem med at blive en smule klogere og komme deres undren til livs. ",
    "id": "27f6ebcb-0f5b-4841-9249-ccfa1cd0b7f1",
    "episodeCount": 19,
    "coverImageUrl": "https://cdn.podimo.com/images/7d719c48-ed22-4741-bf8c-7e414afa903a_400x400.png"
  },
  {
    "title": "COMEDY-KONTORET",
    "description": "Anders Fjelsted og Torben Sangild inviterer med ind i en verden af standup og diskuterer og dissekerer jokes teknisk, historisk og indholdsmæssigt med hjælp fra ugens gæst, der selv er komiker. Standup handler om alt fra flyrejser til døden, fra underliv til filosofi, og det hele bliver endevendt i Comedy-kontoret.",
    "id": "a93e540b-980c-4b7f-8fbc-13d383e0cddf",
    "episodeCount": 248,
    "coverImageUrl": "https://cdn.podimo.com/images/0e2cd80c-d50d-4e03-94af-25cbd9b14f87_400x400.png"
  },
  {
    "title": "Comedy for alvor",
    "description": "Hvilken rolle har de seriøse og alvorlige emner i stand up comedy. Det vil Olav Lundsgaard snakke med andre komikere i Comedy For alvor",
    "id": "06e71093-a018-4b5c-978f-55d263125457",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/0e384805-0cb0-42e8-97f6-c01bf9c1a16f_400x400.png"
  },
  {
    "title": "Comedy Skuret",
    "description": "Josephine og Emma kan godt lide comedy. Dette er deres samtaler om comedy fra et skur i Hvidovre...",
    "id": "b95716ed-a2cb-41a9-9b3c-b968ece2de21",
    "episodeCount": 4,
    "coverImageUrl": "https://cdn.podimo.com/images/c6cdf0a9-67b1-491a-9ee2-c51188a4817a_400x400.png"
  },
  {
    "title": "SEXPANELET",
    "description": "Hvordan sexter man uden at krumme tæer? Hvad stiller man op, hvis naboens sexliv forstyrrer ens nattesøvn? Og er der overhovedet håb forude, hvis det viser sig, at cutien fra Tinder ikke kan finde klitten?!\n\nI Sexpanelet får du svar på de største og mindste spørgsmål og dilemmaer fra sengekanten, når Emma Libner hver uge inviterer tre gæster i studiet til en snak om alt det klodsede, skæve og mindre sexede, som kan opstå i soveværelset og i Tinder-indbakken. \n\nLyt med, når Sexpanelet deler sjove anekdoter og tvivlsomme råd om alt fra dating til dirty talk!",
    "id": "e956af80-bd51-4c77-8ff6-384516684aec",
    "episodeCount": 34,
    "coverImageUrl": "https://cdn.podimo.com/images/acb1dc7e-0bf1-4610-82c4-6508743da53d_400x400.png"
  },
  {
    "title": "Livet ifølge Emil og Thomas",
    "description": "Emil Thorup og Thomas Skov lever vidt forskellige liv. Emil har levet det vilde jetset-liv og gået i byen mindst tre gange om ugen, men nu har han fået en kæreste - og nærmer sig Thomas' liv. Thomas er gift og har tre børn.\n\nIndimellem bliver der nedbrudt et tabu, andre gange bliver der givet et godt råd - og de fleste gange bliver der grinet.\n\nVi er dybt taknemmelige for alle vores lyttere, I er simpelthen så dejlige - og alle jeres beskeder på Instagram @livetifolgeemilogthomas er det bedste, vi ved. \n\nVelkommen til!\n\nNYE AFSNIT AF LIVET IFØLGE EMIL & THOMAS HVER MANDAG OG TORSDAG. \nTryk følg her i appen, så er du altid opdateret. \n\nVærter: Emil Thorup og Thomas Skov\nProduktion og video: Sofus Chammon",
    "id": "274d3039-b004-4c08-87bf-6b0f952093fb",
    "episodeCount": 387,
    "coverImageUrl": "https://cdn.podimo.com/images/1808a8a4-8fb4-4405-9047-30737c5371fd_400x400.png"
  },
  {
    "title": "Du har det ikke fra mig",
    "description": "Elsker du også sladder? Så tune in til en podcast med historier fra lytternes eget liv!\nDe to veninder Lea (også kaldt Burger) og Stephanie elsker at dele pinlige histoier, for hos værterne er der intet som er akavaet, her er højt til loftet og plads til et godt grin. \nHar du foreksempel hørt histoiren om piraten fra fitness, lorten i forhaven eller om p-pillen i kaffen?\n\nSå sidder I inde med en god historie, så tøv ikke med at send den ind til dhdifm@podimo.com \n\nAlle navne, steder og personlige forhold bliver ændret eller anonymiserede i de indsendte historier. Historierne viderebringes med de involveredes accept. Så bare rolig, vi siger ikke, at vi har historien fra dig ;-) \n\nFølg ‘Du har det ikke fra mig’ i appen og lyt med hver onsdag på Podimo! \nHusk at følg podcastens instagram: @duhardetikkeframig \n\nVærter: Lea Engelhardt Jakobsen & Stephanie Karma Salvarli \nRedaktør: Vera Jabcke \nVideo, photo & mix: Sofus Chammon\nJingle: Frederik Levin \nCover art: Julie Antczak",
    "id": "516e91fb-177d-482a-a6d6-d45a445d021a",
    "episodeCount": 88,
    "coverImageUrl": "https://cdn.podimo.com/images/ab91d066-b678-4205-8a0f-e8ee0b09c953_400x400.png"
  },
  {
    "title": "Hav & Kamal",
    "description": "Tune in til en real talk om everyday struggles med dine to yndlingsshababs. Hav & Kamal er partnere, og har været venner siden de legede sammen i gården i Valby. I podcasten bliver der talt om alle hverdags-problemerne, dilemmaer og hvad alt hvad de to shababs har på hjerte. Giz, para, kærlighed og det at blive ældre. \nLove. \n\nFølg podcasten i appen og lyt til Hav & Kamal hver tirsdag! \n\nVærter: Kamal Hassan (@triiggaaa) og Havshen Nabaz (@havshennabaz)\nRedaktør: Vera Jabcke \nMix: Jakob Ranum\nVideo: Sofus Chammon",
    "id": "09d24f05-2326-4dab-af47-f73dcd3f2b66",
    "episodeCount": 233,
    "coverImageUrl": "https://cdn.podimo.com/images/af22ec2a-abd5-45b1-89bc-39c072c12600_400x400.png"
  },
  {
    "title": "Alt på plads - Jørgens guide til et Leth liv",
    "description": "Stemmen, mennesket og poeten Jørgen Leth er klar med et nyt og definitivt lydværk. En podcastserie om alt det vigtigste i tilværelsen - stort og småt - anskuet gennem Jørgens sansende og æstetiske blik.\n\n\"Alt på plads\" er vintage Leth: En blanding af anekdoter, digte, drømmesyn og reportage. Men også en fortælling om Mattias Hundebøll og hans bror Lars, der møder deres fælles helt - og får ham til at se tilbage og berette om et langt og levet liv.\n\nMedvirkende: Jørgen Leth, Mattias Hundebøll, Lars Hundebøll",
    "id": "1698f31c-fc8b-46d5-9658-e96c17027812",
    "episodeCount": 21,
    "coverImageUrl": "https://cdn.podimo.com/images/fe30f451-c733-4b12-923b-38d85dc4f883_400x400.png"
  },
  {
    "title": "Jeg går. Jeg Lever.",
    "description": "I sommeren 2021 kort tid før hans 84 år fødselsdag, bliver Jørgen Leth ramt af blodpropper i lungerne. En del af hans genoptræning består i at gå en tur hver dag. Jørgen efterlyst derfor frivillige til at gå med ham.\nI Jeg går. Jeg lever. kommer vi med på gåturerne, og med i samtalen som Jørgen har med alle de frivillige der meldte sig til at gå med ham.\nProduceret af Podads.",
    "id": "d124cdf6-f439-4760-97fc-14b43408edf2",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/9f5abe05-d308-48b9-a56a-a2d5e1975e5b_400x400.png"
  },
  {
    "title": "Mandrilaftalen Podcast",
    "description": "Pelle Lundberg gennemgår og hylder Casper & Mandrilaftalen sammen med fantastiske gæster. Så er det slut med at være kippersbaron her, du.. Lyttes vi ved? Det tror jeg nok vi gør!",
    "id": "fa32a56f-4cba-413c-847d-f56ac2641846",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/28d49c5d-5b8d-4fe0-89bb-3c99c7e6bfa4_400x400.png"
  },
  {
    "title": "Mørkeland",
    "description": "Hvad får mennesker til at begå den ultimative forbrydelse?Mørkeland er en ugentlig samtalepodcast, der gennem mere end seks år har beskæftiget sig med to ældre kriminalsager hver mandag. Vi taler primært om danske forbrydelser, men også til tider udenlandske, når noget tankevækkende melder sig. Formålet er at udforske sindets mørke og forsøge at komme årsagerne til drab nærmere, mens vi samtidig bliver klogere på dansk kriminalhistorie, indretningen af vores retssystem samt vores egen fascination af mørket i livet.Udover de ugentlige sager kommer vi begge med anbefalinger til andet godt indhold inden for genren. Du finder alle vores anbefalinger gennem årene lige her: moerkeland.dk/pages/ugens-anbefalinger.Episode 1 blev udgivet 19. februar 2018, og nye afsnit udkommer hver mandag.Facebook: @moerkelandInstagram: @moerkelandpodcast  Mail: kontakt@moerkeland.dkMusik: Bensound Værter: Camilla Bjerregaard Aurvig og Kristine Sofie Bugbee",
    "id": "b6ca1e6c-2023-4b4d-8430-fd2c615273e5",
    "episodeCount": 336,
    "coverImageUrl": "https://cdn.podimo.com/images/c9bb0a2c-9afb-4f5a-a93b-129200c6395a_400x400.png"
  },
  {
    "title": "Manden fra Korsør",
    "description": "En 32-årig mand fra Korsør bliver d. 15. Januar 2024 anklaget for alvorlige forbrydelser mod tre forskellige piger på Vestsjælland. I mere end syv år har drabet på Emilie Meng været uopklaret og efterladt hele området omkring Korsør og flere andre byer på Sjælland i angst for, der gik en gerningsmand rundt iblandt dem. Men nu står en 32-årig mand anklaget for den forbrydelse, der har sat sit præg på Vestsjælland i så mange år. Dine værter er journalist Jesper Vestergaard Larsen og journalist Sanne Fahnøe. Vi har begge beskæftiget os med sagen, siden den dag Emilie Meng forsvinder ved Korsør Station 10. juli 2016, og nu har vi tænkt os at følge den til dørs, til der falder dom i juni måned. Velkommen til Manden fra Korsør.Værter og tilrettelæggere: Jesper Vestergaard Larsen og Sanne FahnøeKlip og redigering: Sanne FahnøeLyddesign og mastering: Oliver VolzUdgiver: Sjællandske Nyheder",
    "id": "f099d448-ed6b-4e85-9426-ca1ffd327556",
    "episodeCount": 35,
    "coverImageUrl": "https://cdn.podimo.com/images/8ddb1176-fa5e-4a60-aa25-5f8b68946c13_400x400.png"
  },
  {
    "title": "Headlines",
    "description": "Headlines - dit daglige nyhedsoverblik fra Podimo.\n\nAlle hverdage fra kl. 06:00 opdaterer vi dig med dagens vigtigste nyheder på kun 5 minutter. \n\nHver morgen giver vores journalister dig et oprids af de største nyheder fra troværdige nyhedskilder. Vi sørger altid for at give dig tophistorierne fra både indland og udland - altid fortalt på kortfattet og forståelig vis. \n\nLyt med og få et overblik uden at føle dig overvældet. Det behøver nemlig ikke tage mere end 5 minutter at holde sig opdateret og kunne være en del af samtalen.\n\nFølg Headlines her i app'en for at aktivere push-notifikationerne. Så sender vi en påmindelse, når dagens nyheder er klar til dig.\n\n\n\nRedaktion:\nAnton Gade-Nielsen, journalist og vært\nCecilie Gregorius, journalist og vært\nMarco Guldmann, journalist og vært\nMie Kayser, journalist og vært\nLaura Kabell, redaktør og projektleder\nPalle Steffensen, redaktionel konsulent\nJulie Thing, redaktør",
    "id": "89742b1f-25dc-4b5f-900d-21122689bff0",
    "episodeCount": 168,
    "coverImageUrl": "https://cdn.podimo.com/images/1155f237-9aef-4497-bdfa-93626faf9cdd_400x400.png"
  },
  {
    "title": "Myrdet af Richelsen & Grau",
    "description": "To mennesker mødes, og gyselig musik opstår. TV-vært og tidligere efterforsker ved politiet Sebastian Richelsen og komiker/skuespiller Anders Grau kendte egentlig slet ikke hinanden, men nu nyder de at mødes og præsentere seriemordere for hinanden. Hvert afsnit genfortæller de historier om verdens værste seriemordere, deres grusomme gerninger og dystre sind.\n\nMyrdet af Richelsen og Grau sæson 7 udkommer hver tirsdag fra 30. april.\n\nFølg podcasten for at blive opdateret med nyeste episoder og find os også på \nwww.facebook.com/Myrdet\nhttps://www.instagram.com/sebastianrichelsen/\nhttps://www.instagram.com/anders.grau/\n\nVærter: Anders Grau & Sebastian Richelsen\nLyddesign: Jakob Ranum\nPodimo redaktør: Mia Gjelstrup",
    "id": "4c22c5ce-58f2-42a0-aa96-a73346010ae6",
    "episodeCount": 99,
    "coverImageUrl": "https://cdn.podimo.com/images/ea6da702-be68-4f90-a615-67078bbf45da_400x400.png"
  },
  {
    "title": "Klovn podcast",
    "description": "Jacob Ege Hinchely og Rikke Collin gennemgår Klovn. Det' grande, det er!",
    "id": "1c67fab1-1aee-4ef4-9806-88d6b03bba17",
    "episodeCount": 105,
    "coverImageUrl": "https://cdn.podimo.com/images/9f129b5f-5344-406e-a2fb-2be0ace656d0_400x400.png"
  },
  {
    "title": "Akavet, Emma",
    "description": "Emma Thomsen er arbejdsløs. Hun leder efter en retning i livet, og hun har tænkt sig at invitere en række interessante gæster i studiet. Eller i hvert fald dem, der havde tid. De skal hjælpe hende med at finde sin rette hylde i tilværelsen.\n\nEmma har sin helt egen stil, og hun stiller de spørgsmål, alle har lyst til at få svar på.\n\nEller i hvert fald de spørgsmål, hun gerne selv vil have svar på. Det kan godt gå hen over blive akavet.\n\nEgentlig er Emma personlig assistent for en dansk mediepersonlighed, og i virkeligheden er den eneste grund til, at hun har fået en podcast, at hun har noget smuds på en række kendte mennesker, der ikke havde andet valg end at give Emma en podcast.\n\nLyt med til Akavet, Emma - hver mandag.\n\nFølg Emma:  https://www.instagram.com/emmathomsen",
    "id": "e97c904f-ccdc-49cb-b33e-2bef43614433",
    "episodeCount": 70,
    "coverImageUrl": "https://cdn.podimo.com/images/4cc5ba6e-2a03-4a57-92ef-dce221ae3d29_400x400.png"
  },
  {
    "title": "GO'NOVA Dagens Udvalgte",
    "description": "Dennis Ravn, Mai-Britt Vingsøe og Signe Krarup er GO'NOVA. Her får du dagens udvalgte højdepunkter.",
    "id": "07eb594f-483e-45e0-897e-6622dcfc40ab",
    "episodeCount": 2275,
    "coverImageUrl": "https://cdn.podimo.com/images/b0dc9830-d0c5-4848-94a3-d30ee946884b_400x400.png"
  },
  {
    "title": "Mellem Projekter",
    "description": "Lyt til Prolog 2.0 afsnittet før du går i gang. Er det bare mig eller er verden blevet ret weird på det seneste? Jeg føler på en måde, den er faldet lidt af på den? Altså sådan. What in the end of the world is going on?\nDet kan selvfølgelig også være det bare er mig. Og at mine frontallapper bare endelig er vokset sammen? Måske har verden altid været weird. Det er bare ligesom om, at det hele er lidt ekstra weird lige nu.\n\nI sidste sæson af “Mellem projekter” stod jeg midt i en kvartvejskrise.\nJeg er ikke i min kvartvejskrise mere. Men jeg kan se, at verden er. Og fordi jeg betragter mig selv som en del af verden, er jeg det vel også, på en måde? Der er i hvert fald et eller andet helt galt. Jeg savner connection. Både til verden, til andre og til mig selv. Lige for tiden også til Wifi i min nye lejlighed. Sidste måned opbrugte jeg f.eks. al data på min telefon.\n\nDet er som om jeg leder efter et eller andet. Et usynligt sted. Et rart sted. Et sted vi ikke kender endnu, men hvor vi allesammen skal mødes. Jeg ved ikke hvor det er, men jeg har tænkt mig at finde det. Og du er velkommen på min rejse.\n\nPodcasten Mellem Projekter er et kig ind i Lasse Deins hoved, der famler rundt i midt 20'ernes store og små spørgsmål. Med en mikrofon i hånden og et åbent sind, tager han dig med på en rejse hver torsdag. \n\n@lasse.dein",
    "id": "3942cc04-e8c1-4da3-b5d3-773a52861361",
    "episodeCount": 21,
    "coverImageUrl": "https://cdn.podimo.com/images/3de242d1-3b87-4594-b97e-44146f6d4156_400x400.png"
  },
  {
    "title": "Fabulous - med Gustav & Alexander",
    "description": "\"Fabulous\" er den ultimative podcast til dig, der ønsker at starte din uge med et festfyrværkeri af god energi og mandags-motivation! Gustav Salinas, og hans bedste ven Alexander Reyes er dine værter der guider dig på rejsen mod et mere faaaa-bulous liv. Sammen vil de gøre jantelovs-triste Danmark mere farverig og det gør de én grå mandag ad gangen. Lyt med når de to venner deler deres bedste tips og erfaringer, der vil sætte ild til i din uge og give dig den kickstart, du har brug for, for at leve dit bedste fabulous liv! Det fortjener du skat! \n\nI hver episode vil Gustav og Alexander også svare på et lytterdilemma, så hvis du sidder med et problem eller en udfordring som du gerne vil have sparring på fra Gustav & Alexander, så send dit dilemma ind til os på:\nfabulous@podimo.com \n\nFølg os her i appen og på instagram og send os din feedback:\n@gustavsalinas\n@alexthereyes\n\nVærter: Gustav Salinas & Alexander Reyes\nRedaktør: Trine Schou\nKlip & musik: Jakob Ranum\nFoto: Evald Munksgaard Hansen\nGrafik: Signe Christensen",
    "id": "792d1b54-0526-4d15-aded-ac4e0a5333e7",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/c1b413cf-e4ba-469f-938f-f717aca8ef75_400x400.png"
  },
  {
    "title": "Fisker i egen sø",
    "description": "Man siger at det er så yndigt at følges ad, men det er heldigvis også alt muligt andet. I denne podcast inviterer Stephanie og Kasper Fisker helt ind i deres liv gennem ærlige samtaler om det, der rører sig - med alt hvad det indebærer af glæde, bekymringer, store og små begivenheder i den lille familie. Stephanie og Kasper fisker i deres egen sø og giver et åbent indblik i deres hverdag og vi lover det ikke bliver kedeligt. Vi håber at du kan finde inspiration eller et godt grin ved at lytte med.\nVelkommen indenfor.\n\nNye episoder hver anden fredag i ulige uger.\nFølg podcasten her i appen og få besked når der er nye episoder.\n\nBag podcasten står Stephanie & Kasper Fisker der er gift og har tre børn. Kasper er tidligere professionel fodboldspiller og Stephanie er influencer og podcaster og står også bag podcasten Anden til venstre, som du også finder her på Podimo.\n\nVærter: Stephanie Fisker & Kasper Fisker\nRedaktør: Vera Jabcke\nMusik: Peter Sejersbøl\nCover artwork: Oliver Høeg-Jensen\n\nInstagram:\n@Stephaniefisker\n@Kasperfisker8",
    "id": "76b8153b-e7aa-4b13-9d67-be8b3860cc66",
    "episodeCount": 138,
    "coverImageUrl": "https://cdn.podimo.com/images/bc76cb04-6ef9-47a1-bc07-0b0eab2434ab_400x400.png"
  },
  {
    "title": "Anden til Venstre",
    "description": "I den seneste sæson af Anden til venstre taler Stephanie Fisker med gæster der er berørt af at være i en tæt relation med mennesker, der har været ramt af noget alvorligt i livet. Lyt med, når modige gæster åbner op om livet som pårørende til personer med psykiske og fysiske lidelser, misbrug og andre livsændrende omstændigheder.\n\nI de forrige sæsoner taler Stephanie med personer hvis samlevers job foregår i rampelyset. Stephanie tager en snak med \"de bedre halvdele”, om hvem de er, hvordan deres samlevers jobs har indflydelse på deres liv og hvordan de synes, det er at være \"den anden til venstre\".\n\nBag podcasten står Stephanie Fisker der er gift med tidligere professionel fodboldspiller Kasper Fisker. Sammen har de også podcasten \"Fisker i egen sø\" som du også finder her på Podimo. \n\nFølg Anden til venstre i appen og lyt til nye episoder hver mandag. \n\nVært: Stephanie Fisker\nRedaktør: Vera Jabcke \n\nInstagram:\n@stephaniefisker",
    "id": "1989e1eb-3816-497f-96b3-16b51d50ac33",
    "episodeCount": 104,
    "coverImageUrl": "https://cdn.podimo.com/images/d53e0e99-fc2e-4052-8c44-73b2d34a6fba_400x400.png"
  },
  {
    "title": "Slå på tråden",
    "description": "De tre venner, Malte Ebert, John O’Power og Emilie Pil har slået pjalterne sammen, for at genoplive den stolte kunstform: telefonfis. Et koncept, der var meget populært i fastnettelefonens tid - og som måske er røget en smule ud i glemslen, til fordel for andre former for pranks. Men NU er det tid til en genopstandelse. En bevægelse, om man vil. \n\nMalte og John er barndomsvenner og har altid haft en stor forkærlighed for telefonfis. Emilie derimod, er noget mere skeptisk overfor kunstformen, men hvis der er to ting, som hun derimod elsker, så er det at snakke i telefon, og at hænge ud med John og Malte. \n\nDe mødes hver uge og ringer til kendte såvel som ukendte - alt sammen i det gode humørs tjeneste - og forhåbentlig kan de give et smil på læben hos deres ofre, såvel som hos dig som lytter.\n\nVærter: Emilie Pil, John O'Power og Malte Ebert\nMusik: Jakob Ranum og Malte Ebert\nLyd og teknik: Jakob Ranum\nProducer: Peter Ørbæk\nRedaktør: Thomas Skov",
    "id": "bb27b9b1-f98f-409c-8a96-415994a26d3a",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/ee4ff7ca-6b6d-43dc-8f35-b72e1b28ee6a_400x400.png"
  },
  {
    "title": "True Story Exclusive",
    "description": "Nogle gange overgår virkeligheden fantasien. True Story Exclusive er genfortællinger af nogle af de mest opsigtsvækkende historiske kriminalsager fra Danmark og resten af Skandinavien.\n\nFølg True Story Exclusive i appen og lyt til nye episoder hver mandag. \n\nResearchet, produceret og fortalt af Martin Hylander.\nMusik: www.incompetech.com",
    "id": "85ee3ab2-24ce-4ccd-b79b-dadfb94afa5b",
    "episodeCount": 273,
    "coverImageUrl": "https://cdn.podimo.com/images/3c8529fa-0792-47fe-9671-a18359cbc108_400x400.png"
  },
  {
    "title": "Podimo Bogklub",
    "description": "Podimo Bogklub er din ugentlige billet til en lydbogsoplevelse. \n\nLyt med hver onsdag, når vores værter på skift og i selskab med spændende gæster udfolder lydbøger i alle former - fra biografi til krimi, fra faglitteratur til romaner og de største klassikere.\n\nDine syv værter er Birgitte Hjort Sørensen, Bodil Jørgensen, Carsten Norton, Emily Salomon, Ingrid Baraka,  Jakob Ellemann-Jensen og Olivia Salo. De har hvert sit unikke perspektiv på lydbøgerne, og i bogklubben dækker de hver sit område.\n\nBirgitte Hjort Sørensen er skuespiller og kendt fra både store danske film- og serier, og hun tager dig med ind i krimigenren. \n\nBodil Jørgensen er en af Danmarks mest fremtrædende skuespillerinder, og hun dykker ned i klassikerne.\n\nCarsten Norton er journalist, forfatter og krimireporter, og han står for lydbøgerne inden for true crime-genren.\n\nEmily Salomon har en bachelor i litteraturvidenskab og er blogger, influencer og stor bogelsker, i bogklubben har hun storslåede romaner med.\n\nIngrid Magnifique Baraka er designer, vært og medstifter af den prisvindende podcast 'A Seat at the Table', hun folder nye og klassiske værker ud i bogklubben.\n\nJakob Ellemann-Jensen er tidligere toppolitiker fra Venstre, han introducerer dig for bøger om samfund og politik.\n\nOlivia Salo er vært på Paradise Hotel og influencer, og hun dykker ned i lydbøger inden for popkultur, romance og sci-fi. \n\nHusk at følge showet for at sikre, at du ikke går glip af en eneste episode af Podimo Bogklub.\n\nPodimo redaktør og producer: Mia Gjelstrup\nLyddesign, mix og jingle: Jakob Ranum",
    "id": "f8372b80-9850-46db-8058-11598eb2061b",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/ee235fce-c421-4267-9a76-abcfff264708_400x400.png"
  },
  {
    "title": "Skyggesiden",
    "description": "Skyggesiden er TV 2s krimipodcast, der dækker aktuelle kriminalsager med to af Danmarks mest garvede og vidende krimijournalister Janni Pedersen og Carsten Norton. Hver torsdag giver de lytterne viden, indsigt, baggrund og perspektiv på de største kriminalsager i Danmark.Tidligere har 'Skyggesiden' udkommet med serier som 'Min seng er et gerningssted', 'Mia Skadhauge Stevn-retssagen', 'Låst inde for livet' og 'Opkald fra dødsgangen'. Der vil fortsat blive udgivet selvstændige serier her i Skyggesidens feed. \n\nKlik på følg i appen og lyt til nye episoder hver torsdag.",
    "id": "f9c90ac2-65f3-4fd6-b4b3-968e268f25c5",
    "episodeCount": 94,
    "coverImageUrl": "https://cdn.podimo.com/images/7f68274f-eaed-4601-bcf4-6596a4150af4_400x400.png"
  },
  {
    "title": "Mord ved Østersøen",
    "description": "Medrivende true crime fortællinger fra Østersøområdet.\nKom med ind i de mørkeste afkroge af regionen, og hør om de korrupte ambulancefolk i Polen, om Doktor Død fra Skt. Petersborg og kannibalen fra Estland. Sande og skæbnesvangre historier om rigtige menneskers liv – og ikke mindst død!",
    "id": "97a2317d-4cf8-4069-a174-21f53eb7b82c",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/9eee139e-77e7-48e3-bf88-0ecc4ae6dab4_400x400.png"
  },
  {
    "title": "112 For Din Økonomi",
    "description": "Økonomi spiller en kæmpe rolle på både godt og ondt i vores liv. Men alligevel har rigtig mange af os svært ved at tale om penge. Vi rykker ud med økonomi-ambulancen for at hjælpe dig, der lytter med, til at tage sagen i egen hånd og finde din egen vej til økonomisk frihed.Female Invest har samme med Maria Jencel lavet podcasten ‘112 for din økonomi’ hvor hun sammen med formuerådgiver og finansiel ekspert Helle Snedker invitere en kendt gæst i studiet hver uge og dykker helt ned i deres økonomiske historie.For at give dig de bedste forudsætninger for at komme i gang, kan du lige nu spare 50% på et års medlemskab hos Female Invest med koden “Maria”. Det eneste, du skal gøre, er at besøge femaleinvest.com/maria.",
    "id": "72317041-38ed-430a-b531-7cf12bd98ab2",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/0f55e98d-fa3c-4749-a5e5-7641d22de656_400x400.png"
  },
  {
    "title": "På flugt fra min stalker",
    "description": "Sanne er på flugt fra en stalker. Han ringer til hende flere tusind gange, banker på vinduerne på hendes arbejdsplads, opsøger hende derhjemme. Han efterlader sedler på hendes bil og sender intime videoer af Sanne til hendes familie og kollegaer.\n\nSanne har flere gange anmeldt stalkeren til politiet. Men gang på gang har hun følt sig ladt i stikken af de myndigheder, der skulle beskytte hende. Derfor har journalist Emil Eusebius besluttet at dykke ned i sagen.\n\nDet her er historien om at miste kontrollen over sit eget liv - og om et system, der ikke passer ordentlig på ofre for stalking.\n\nLyder Sannes oplevelser bekendte? Eller har du oplevet noget andet, som du gerne vil have os til at undersøge. Så skriv til Emil Eusebius på ee@drivestudios.dk\n\nVært: Emil Eusebius Olhoff-Jakobsen\nTilrettelæggere: Cecilie Sønderstrup og Iben Antonsen \nKlip og lyddesign: Malte Winther Bothe og Jacob Heldt \nMusik: Marie Kildebæk \nProducent: Jakob Sloma Damsholt\nPodimo-redaktør: Julie Thing og Silke Fensman",
    "id": "31d09d8a-09c2-45ec-820b-c2aaf5b1aa25",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/be9e90be-16d0-4f5a-bde7-061926da3439_400x400.png"
  },
  {
    "title": "Søstre",
    "description": "I podcasten Søstre møder Mellissa Hussein stærke kvinder der alle har det til fælles, at de har været igennem en særligt barsk opvækst, oplevelse eller periode i deres liv som de har skulle kæmpe hårdt for at klare sig igennem.\nMellissa Hussein er selv vokset op i en kurdisk flygtningefamilie præget af vold, svigt og misbrug og hun er søster til det tidligere bandemedlem Ari Hussein, som blev dræbt i Valbyparken i 2018. \n“Søstre” er et fællesskab og personlige fortællinger om stærke, modige kvinder der har gået igennem mere end de fleste. \n\nVelkommen til Søstre!\n\nFølg SØSTRE her i appen og lyt til nye episoder hver tirsdag.\n\nVært: Mellissa Hussein\nOptagelse, klip og mix: Ida Frisk\nRedaktør: Trine Schou & Julie Thing\nMusik: Peter Sejersbøl\n\n\nFølg & kontakt SØSTRE på Facebook:\n@Søstre",
    "id": "2f142cd4-1bf1-4418-a046-1938c0cd4b78",
    "episodeCount": 80,
    "coverImageUrl": "https://cdn.podimo.com/images/03e8aa95-0c0c-49ea-b54e-75484ae3f343_400x400.png"
  },
  {
    "title": "Drømmen om et andet liv",
    "description": "Drømmen om et andet liv handler om at drømme og om at turde leve sine drømme ud. \n\nEmil Midé Erichsen er på en rejse Jorden rundt sammen med sin familie. En drøm de har haft længe, som de nu fører ud i livet. De ved ikke endnu, hvornår de vender hjem, men når de gør, er de et eventyr rigere. \n\nI Drømmen om et andet liv følger vi Emils eventyr, og hjemme i Danmark har han allieret sig med tilrettelægger Amanda Boie Hvid, der interviewer en række mennesker, der har taget et aktivt valg med deres liv. \n\nDrømmene kommer i alle former. Det helt store spørgsmål er vel, om vi tør at gå efter dem? \n\nNy episode hver tirsdag eksklusivt på Podimo. Følg podcasten og sørg for, at du aldrig misser en episode.\n\nEmil Midé Erichsen er bedst kendt fra TV-programmet Kurs mod fjerne kyster, hvor han sammen med sin far, Mikkel Beha, og resten af familien sejler jorden rundt på skibet Havana. Emil er kærester med Louise, og sammen har de to børn.\n\nVært: Emil Midé Erichsen @emilmideerichsen\nTilrettelægger: Amanda Boie Hvid\nJingle: Jakob Ranum\nRedaktør: Thomas Skov",
    "id": "4ace547c-7011-4f11-b1c3-a5b7833426e7",
    "episodeCount": 9,
    "coverImageUrl": "https://cdn.podimo.com/images/0a697b67-ced2-41b4-8026-2586e885bfe8_400x400.png"
  },
  {
    "title": "Dato",
    "description": "TV 2's nyhedspodcast. Hver dag giver Dato dig de største, vigtigste og mest opsigtsvækkende nyhedshistorier. Bliv opdateret fra klokken 03:15. Ekslusivt på Podimo.\n\nFølg Dato i appen og lyt til nye episoder mandag-fredag.",
    "id": "28b865bb-ae5e-41f1-ac8a-adde57645c08",
    "episodeCount": 618,
    "coverImageUrl": "https://cdn.podimo.com/images/4c1568bf-37e5-49e5-88c5-86b2d9eb05f3_400x400.png"
  },
  {
    "title": "Sitter Elsker",
    "description": "Signe og Iben snakker med nogle af deres absolutte yndlingspersoner. Denne gang: Irene TV & Taknikken.",
    "id": "c8ab577a-5113-46c2-8f5f-31be2bda1fdb",
    "episodeCount": 30,
    "coverImageUrl": "https://cdn.podimo.com/images/b91e385d-6585-41d3-83ff-fa6182ad2b20_400x400.png"
  },
  {
    "title": "Verdens klogeste land",
    "description": "Efter cirka 10 års adskillelse er Kristoffer Eriksen og Jesper Juhl, de to skabere af det populære satireprogram Absurdistan, endelig blevet genforenet. Hver torsdag mødes de og taler om ugens højdepunkter fra Verdens Klogeste Land.\n\nFølg Verdens Klogeste Land i appen og lyt til nye episoder hver torsdag.\n\nFølg @kristoffereriksen og @jesperjuhlen på Instagram.\n\nVærter: Kristoffer Eriksen & Jesper Juhl\nProducer: Jakob Ranum\nRedaktør: Kristoffer Eriksen\nMusik: Mads Brinch",
    "id": "d0c2f206-9e2b-4ec6-9071-c5155c48accd",
    "episodeCount": 65,
    "coverImageUrl": "https://cdn.podimo.com/images/1ef46e96-65aa-4ec1-bdb9-d446d968a83f_400x400.png"
  },
  {
    "title": "Hjerte Rimer På",
    "description": "Ny fiktionspodcast!\nForestil dig, at du ryger i narkose. Dit bryst bliver åbnet. Dit syge hjerte skæres ud og smides væk. En maskine holder dig i live, mens noget fremmed sænkes ned i dit bryst. Du vågner – klar til et nyt liv. Men noget er anderledes. Noget i dig længes efter en, du aldrig har mødt. ‘Hjerte Rimer På’ er en forførende fiktionel fortælling om 20-årige Marie, der efter en hjertetransplantation pludselig mærker en uforklarlig sorg. En kærestesorg hun aldrig har haft – og alligevel kan hun ikke undslippe den. Overbevist om hendes nye hjerte bærer på en fremmed kærlighed, begynder hun en besættende jagt på sin anonyme donor. Gennem seks episoder væves fiktion og virkelighed sammen, hvor videnskabens nyeste opdagelser antyder, at et hjerte kan bære mere end blot blod. At brudstykker af en afdøds følelser, minder – måske endda kærlighed – kan overleve i en andens krop. \nHvad hvis du overtages af en andens følelser? Hvad hvis kærlighed kan overføres som et larmende ekko? \nHvad hvis du ikke er dig?\n\nGenre: Fiktion \n\nSkabt af: Jacob Alexander Høgsberg og Sune Lykke Albinus \nProduceret af: The Main Ingredient\nRedaktør: Vera Høj Jabcke \nKlip og lyddesign: Tue Eskildsen \nMix: Kevin Koch og Mathias Middelhart \nMusik: Kaspar Kaae og Brian Batz \nArtwork: Mette Hau Larsen\nResearch: Julie Lindhart\n\nSkuespillere:\nMarie: Leonora Nørtoft Saabye\nMalo: Thomas Quérat \nHugo: Victor Morinn\nBente: Camilla Bendix\nFar: Klaus Spendser\nPsykiater: Kristina Stoltz\nSygeplejerske: Susanne Storm\nMitch Liester\nMarc Facchini\nThomas Emil Christensen\n\nTak til Holy Ravioli, Chemistry Sound, Thirty Sounds Good, Therese Frederikke Lyng og Emma Grankvist",
    "id": "e2b63c8c-2d8a-49c3-bf78-dca003e97862",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/f832790a-4f6c-41de-9dcb-8bff095a2bf5_400x400.png"
  },
  {
    "title": "Undercover",
    "description": "Alle kneb gælder når spioner og agenter jagter efterretninger. Under fremmede himmelstrøg lever de ensomme liv under falske identiteter, udsendt af hemmelige tjenester med mærkelige bogstavkombinationer. I Undercover fortæller journalist Thomas Hee historien om de mest spektakulære spion- og agentaktioner i nyere tid. Historier som nogle gange er så vilde, at det er svært at tro på, at de faktisk har fundet sted.\n\nVært: Thomas Hee\nManus og tilrettelæggelse: Thomas Hee\nKlip og lyddesign: Matias Brogård\nRedaktør: Andreas Lindinger Saxild",
    "id": "5968baac-e8db-4ab4-a21b-abea2a00e6b2",
    "episodeCount": 35,
    "coverImageUrl": "https://cdn.podimo.com/images/a984a854-5a7d-4096-99ed-24c91f58a3b2_400x400.png"
  },
  {
    "title": "Dagbogsradio",
    "description": "Dagbogen kan være en makker i kriser, et anker i tiden, en hukommelse, en fortrolig ven, et sted at finde sit sprog og sig selv. I Dagbogsradio hiver vi dagbogen op af skuffen, og dykker ned i hemmeligheder, skam, lyst, banaliteter og alle de tanker du normalt ikke deler med andre. Og vi tager den dødsensalvorligt, for hvem ved, måske kan den ændre verden…\n\nDin vært er Julie Thalund. Hun skulle blive 30, før hun selv knækkede koden til dagbogsskrivningen. En erfaring hun undervejs deler ud af. I hvert afsnit læser hun og en gæst op af deres dagbøger, og sammen undersøger de dagbogens nærmest grænseløse potentiale. Og til sidst i programmet skal de i Dagbogsskole, hvor du også kan skrive med. \n\nVelkommen til Dagbogsradio!\n\nFind Dagbogsskolen på Instagram: @dagbogsskolen og www.dagbogsskolen.dk",
    "id": "d7c3fc0d-ed58-4b77-9628-0adaee0632e6",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/3bb8ee38-7a6a-4a77-9322-4ca7fe0d2b89_400x400.png"
  },
  {
    "title": "Kristian Leths Magiske Cirkel",
    "description": "En dokumentation af magiens virkelighed i Danmark og Skandinavien, med musiker og forfatter Kristian Leth.",
    "id": "42bb018e-d498-49e9-b550-8c057240eff6",
    "episodeCount": 25,
    "coverImageUrl": "https://cdn.podimo.com/images/6650ef14-3610-4de7-abaf-1c04935ad518_400x400.png"
  },
  {
    "title": "Postkort fra sommerlandet",
    "description": "“Postkort fra sommerlandet” er podcasten, hvor illustrator Line Jensen og sanger og sangskriver Katinka Bjerregaard læser post indsendt af indsendt af fortvivlede sommersjæle om sommeren og filtrede julehjerter til jul. \n\nSammen kigger de nærmere på, hvordan vi egentlig går og har det ude i det danske sommer- og juleland.\n\nFor måske er det på tide at udvide begreberne om sommer og jul, så vi hverken drukner i lavt selvværd og soleksem eller gløgg og sentimentale forventninger, ingen af os kan leve op til.\n\nI hver episode vil Line tegne tegninger, mens Katinka vil indsamle ord og inspiration og give sæsonen en ny kampsang.\n\nVi lover, vi ikke vil løse jeres problemer, men vi vil holde dem for jer lidt!\n\nFølg \"Postkort fra sommerlandet\" i appen for at føje den til dit bibliotek.\n\n@linejensen_illu\n@katinkabjerregaard\n\nVærter: Katinka Bjerregaard og Line Jensen\nProducer: Julie Thing\nMusik: Katinka Bjerregaard\nMix: Jakob Ranum",
    "id": "60ab45e0-85e1-4fb3-8f76-b9557eafe852",
    "episodeCount": 18,
    "coverImageUrl": "https://cdn.podimo.com/images/92c08ab6-497c-41aa-a322-0ab64b5f77e8_400x400.png"
  },
  {
    "title": "Milliardærklubben",
    "description": "En podcast om alt det banken ikke fortæller dig. Verden står i flammer og tider kalder derfor mere end nogensinde før på uafhængige vurderinger afverdens gang. I Milliardærklubben er ingen kapital- eller særinteresser velkomne. For hvordan kan man som virksomhed eller privatperson vide sig sikker på, at man får de uvildige vurderinger, som er nødvendigefor at komme igennem krisen med skindet på næsen? Den uafhængige top-økonom Andreas Steno vil sammen med den geopolitiske strateg Mikkel Rosenvold levere analyserne – og de er kun i lommen på dig!Milliardærklubben vil hver mandag morgen kigge frem på ugen der kommer. Hvilke tendenser bør man holde øje med i finansmarkederne og hvilke politiske temaer får indflydelse på verdensøkonomien. Hverfredag eftermiddag sender Milliardærklubben et ”ugen i revy”, som vil have mere løssluppen karakter og indeholde ugens kåringer. Finans- og geopolitik er ikke kedeligt, når man er i det rette selskab!Så interesserer du dig for krigen i Ukraine, de voldsomme udsving på aktiemarkedet eller omverdensøkonomien er på vej ind i en recession, så er Milliardærklubben podcasten for dig.",
    "id": "7063a177-8786-4343-85f3-5b7384a38f5d",
    "episodeCount": 90,
    "coverImageUrl": "https://cdn.podimo.com/images/6fe37701-a205-429f-9865-ff67eb2ec613_400x400.png"
  },
  {
    "title": "På forsiden med Poul Madsen",
    "description": "Få overblik over dagens tre største nyheder på under en halv time – hver eftermiddag på Podimo. Der er både sludder, sladder og jordemoderkaffe i luften, når Poul Madsen hver dag inviterer to gæster i studiet til et dyk ned i dagens vigtigste nyheder. Hvorfor er de vigtige? Hvad går de ud på? Og hvad har medierne ikke fået fortalt? \n\nGæsterne deler ud af deres viden, og det samme gør den rutinerede redaktør, som sætter dagen på plads og giver lytteren et nyt perspektiv på tingene. Sammen med et veloplagt panel sætter Poul Madsen \"dagens forside\", som du kan lytte til på vej hjem fra arbejde eller mens du laver aftensmad. Det er dagligt, det er dugfriskt, og det er fyldt med anekdoter, sjove historier og insiderviden. \n\nVært : Poul Madsen \nProducer: Rune Langvad \nRedaktør: Lucas Francis Claver \nProduceret af Juhl & Brunse \nPodimo-redaktør: Silke Fensman",
    "id": "ea588bd4-8af1-496f-a317-bcdea25dbc53",
    "episodeCount": 196,
    "coverImageUrl": "https://cdn.podimo.com/images/23d37226-9ce6-40df-b69f-598e8b37b7e2_400x400.png"
  },
  {
    "title": "Utrolige Sekter",
    "description": "I denne podcast fortælles historierne om de mest spektakulære sekter, kulter og andre nyere religiøse grupper. Historierne er vidt forskellige men har det til fælles, at de alle dyrker en tro der af de fleste vil opfattes som radikal og afvigende. \n\nHistorierne i denne podcast er virkelige. \nDe er baseret på allerede offentligt tilgængelige informationer om sagerne som de har været gengivet i andre medier. \nVi gør opmærksom på at der i løbet af podcasten kan forekomme beskrivelser og detaljer, som kan virke voldsomme og stødende. \n\nFølg Utrolige Sekter i appen og lyt til nye episoder hver onsdag.\n\nInstagram: \"Utroligesekter\"\nMail: utroligesekter@mail.com\n\nProduceret af Podimo\nKlip: Jakob Ranum\nMusik & lyddesign: Peter Sejersbøl\n\nVi lyttes ved!",
    "id": "f43b447a-afaf-4e30-b637-ea47600541d9",
    "episodeCount": 60,
    "coverImageUrl": "https://cdn.podimo.com/images/69cf8af7-6aed-491f-bb85-d5a49a838280_400x400.png"
  },
  {
    "title": "Bag om Bachelorette",
    "description": "“Bag om Bachelorette” er podcasten hvor tidligere Bachelorette, Mette Sommer, tager et nærmere kig på de mest rørende, overraskende og romantiske øjeblikke i Danmarks bedste realityprogram!\n\nDet er her du får insider-viden om hvad der virkelig sker bag kameraet, inde i hovederne på deltagerne og skarpe perspektiver fra bachelorette-kyndige gæster. Hvem får et kys af en Bachelorette i næste uge? Hvordan beslutter man hvem der skal have en rose til ugens roseceremoni? Hvordan er det at date med hele Danmark som tilskuer? Og hvad sker der egentlig bag de rullende kamera? \n\nLyt med – hver torsdag eftermiddag i \"Bag om Bachelorette\"\n\nFølg Bag om Bachelorette på Instagram på @bagombachelorette",
    "id": "9ae1b409-2ab2-440c-9ed4-933eba101d54",
    "episodeCount": 26,
    "coverImageUrl": "https://cdn.podimo.com/images/a3c63f81-1a18-4368-8bc3-c0ad85fb8e20_400x400.png"
  },
  {
    "title": "Fodbold var bedre i 90'erne",
    "description": "Fodbold var bedre i 90'erne er proppet med kærlighed fra dengang, hvor mange af os blev ramt af Amors pil - altså ham Amor, der spillede 311 kampe for Barcelona og Cruyffs store hold.\nDu hører de gamle venner fra Tipsbladet, Sebastian Stanbury og Thomas Pyndt i selskab med 'dribleren fra Kibæk', forfatter, journalist og kommentator Karsten Krogh.\nDe elsker fodbold mere end de fleste. Men de elsker endnu mere at fortælle gode historier.\nHvorfor var fodbold bedre i 90'erne, spørger du måske? Det var det bare.",
    "id": "fdc347e6-467d-4c02-9f22-20b2a3124982",
    "episodeCount": 33,
    "coverImageUrl": "https://cdn.podimo.com/images/3a8a6bb4-026c-4106-b3f6-3f8792c3465b_400x400.png"
  },
  {
    "title": "112 For Venskaber",
    "description": "Maria Jencel og Ida-Sophia vil gerne være venner. Hver uge lukker de dig - på sårbar, sjov og akavet vis - ind i et socialt eksperiment, hvor du kan følge et venskab blive til fra ingenting.Samtidig gør de deres bedste for at hjælpe dig, der lytter med, med dine venskabs-spørgsmål. Psykoterapeut og ekspert i relationer Marko Pogacar giver dig løbende et indblik i venskabets DNA. Dette er ‘112 For Venskaber’ - din venskabsambulance.",
    "id": "ce801f1d-b716-4222-926a-13f09d03b451",
    "episodeCount": 115,
    "coverImageUrl": "https://cdn.podimo.com/images/103de18c-8746-48b8-bc3c-0c4bcf2df048_400x400.png"
  },
  {
    "title": "Fanget af Forræder",
    "description": "Hver uge inviterer Mathias Helt de store spillere fra den nye sæson af ‘Forræder’ ind i det hemmelige bibliotek. Her finder han ud af, hvor gode de EGENTLIG er til at lyve, får nogle sandheder på bordet - og spørger, hvor bims man egentlig bliver af at bo på Forræder-slottet… Lyt med hver fredag kl. 6.00. Hosted on Acast. See acast.com/privacy for more information.",
    "id": "0828653c-ce27-40ac-add7-6e592b650336",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/e3d6607e-ae94-44d7-8f59-c3c81dc32cbd_400x400.png"
  },
  {
    "title": "I Herrens navn",
    "description": "I Herrens navn undersøger hvorfor mennesker er parate til at skade eller slå andre ihjel i den ultimative overskridelse af normal etik og tro. Hvordan en fanatisk leder kan skabe en kult af troende, som vil gå hele vejen for deres Gud på jorden.\nDet er skræmmende og fascinerende, for vi bliver tvunget til at spørge os selv, om vi kunne gøre det samme i herrens navn",
    "id": "1cc512c3-aefb-436c-b5b6-02cf8bc218f0",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/0c3ffb38-5eaa-4a92-a20e-e672b4ff0ceb_400x400.png"
  },
  {
    "title": "Færøske fabler",
    "description": "En magisk podcastserie til børn i alderen 5-10 år. Serien er spækket med fortællinger fra Færøerne, hvor vi blandt andre møder trolde, spøgelser og hekse. I gamle dage troede man, at de overnaturlige væsener fandtes i virkeligheden, og selv om de fleste ikke længere tror på dem, lever historierne i bedste velgående.\n\nVært og tilrettelæggelse: Rikke Mia Skovdal \nRedaktør: Mette Hovmand-Stilling \nIllustration: Alek Modin\nProduceret af Talk Town, Story House Egmont",
    "id": "0ced6267-8a89-417f-aa9f-02b257e9f08b",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/09cf64f8-6293-49a6-a78c-49940c3c448c_400x400.png"
  },
  {
    "title": "De største danske politiske skandaler",
    "description": "Niels Jespersen og Henrik Qvortrup gennemgår de største politiske skandaler i dansk historie. Dramaet, der omgav dem. Og konsekvenserne, de fik.",
    "id": "dffe9767-9cc1-462f-8eb8-a4b4faf2b8f7",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/f017419c-27a3-405b-bc9f-166d27194341_400x400.png"
  },
  {
    "title": "Hjulspin",
    "description": "Hjulspin er dit rum!\nDu behøver ikke gå alene med dine tanker – vi er her for at lytte og give dig svar og input på det, du undrer dig over. Alt er anonymt, så tøv ikke! Ingen spørgsmål er forkerte, og alle tanker er velkomne. Vi glæder os til at høre fra dig!\n\nHav & Kamal udkommer hver tirsdag på Podimo, og Hjulspin sætter din weekend i gang hver fredag!\n \nVært: Havshen Nabaz & Kamal Hassan\nRedaktør: Vera Jabcke\nMix: Jakob Ranum\nVideo: Markus Juul",
    "id": "7c509b5c-5a01-4c73-8d97-4479c1ced989",
    "episodeCount": 13,
    "coverImageUrl": "https://cdn.podimo.com/images/426df374-e292-404a-9b38-a1bea65a00f3_400x400.png"
  },
  {
    "title": "Engle & dæmoner",
    "description": "Fodbold er verdens største religion. Hver dag løber, spiller, skriger, græder, jubler og håber millioner af mennesker. Det får os til at elske eller hade. Det kan starte krige mellem nationer eller forene menneskelige modsætninger på blot 90 minutter.\n\nOg derfor gør vi de bedste fodboldspillere til guder. Vi giver dem ansvaret for vores eget liv. Men selv guder styrter brændende til jorden. Og når det sker, går det op for os, at de også er mennesker. På godt.. og ondt.\nI Engle & Dæmoner får du historierne om de spillere der har krydset fodboldbanens kridtstreger over i et liv i mørke. Skandaler, vold, afpresning, kidnapning, mord og terrorisme. Sagerne er mange, og guderne står i kø for at styrte ned fra himlen.",
    "id": "96273d75-4f25-43c8-a5f9-ffb65ba833e4",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/b390f153-03c5-48f6-a22b-fd2e4e4dba70_400x400.png"
  },
  {
    "title": "Kærlighedsklubben",
    "description": "I Kærlighedsklubben giver tv-vært Lene Beier og journalist Mette Beck Lisberg gode råd til lytterne, der bakser med kærligheden. For hvad gør man, hvis man er forelsket i sin bedste ven, eller hvis man har mistet gnisten i sit parforhold? Hver tirsdag mødes de to veninder for at hjælpe lytterne med deres udfordringer, som kan handle om alt lige fra datingproblemer til at miste kærligheden til sig selv. Mette og Lene er ikke eksperter, men ud fra egne erfaringer hjælper de lytterne så godt de kan. De er dine venner i ørerne, og i klubben er alle kærlighedsspørgsmål velkomne! \n\nSend dit kærlighedsspørgsmål til klubben@podimo.com\n\nVærter: Lene Beier og Mette Beck Lisberg\nProducer: Ludvig Brygmann\nRedaktør: Mette Søndergaard",
    "id": "095f7cbc-7031-4fde-8499-39ab39dd5275",
    "episodeCount": 24,
    "coverImageUrl": "https://cdn.podimo.com/images/d1653676-fe0c-42c4-8bb9-c3b60e778a61_400x400.png"
  },
  {
    "title": "Scener fra et kærlighedsliv",
    "description": "Forfatter og podcastvært Marie Louise Tüxen har fundet trøst i bøger, når hun har været ramt af kærligheden. Og så står hun fast i troen på, at litteratur kan være med til at gøre os mennesker bedre til at elske og forstå hinanden. Men hvordan? Hvorfor? Og hvad er det egentlig litteraturen kan bruges til, når det kommer til vores kærlighedskvaler?\n\n“Scener fra et kærlighedsliv” er et alternativt portrætprogram, der søger svar i litteraturen. Sammen med en bogforelsket gæst undersøger værten, hvad litteraturens mange scener kan lære os mennesker om det levede kærlighedsliv. Alt sammen for at finde svar på, hvilken bog, hvilke ord og hvilken scene, der har lært gæsten noget om kærlighed.\n\nVært: Marie Louise Tüxen\nProduktion og klip: Astrid Hald\nMix: Jakob Ranum\nMusik: Peter Sejersbøl\nRedaktør: Silke Fensman",
    "id": "1207ef94-55c7-46ce-ae4d-b36f938321f4",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/b8fb7aa0-8a04-4669-aa59-5940e0c6fa42_400x400.png"
  },
  {
    "title": "Finansbaren VIP",
    "description": "Børshajens hemmeligheder, direktørens vej til toppen, investeringschefens strategi til millionerne og iværksætterens drømme. Pernille Enggaard har gennem 30 år dækket børs og business verden og tager nu en fortrolig samtale med dem, der former finansmarkederne.",
    "id": "33964881-fe69-4c7a-a35d-f1820fe47d68",
    "episodeCount": 44,
    "coverImageUrl": "https://cdn.podimo.com/images/43733e35-4133-450d-9e9a-541bf355d586_400x400.png"
  },
  {
    "title": "De 6 Hatte",
    "description": "Det handler om at forfølge sine bedste idéer. Om at arbejde for at skabe noget. Gøre drømme til virkelighed. Én iværksætter får i hver episode råd og vejledning fra et panel af landets største iværksætter-profiler – ved at hjælpe den ene, vil vi inspirere de mange.\n\nVært: Anders Kanberg.",
    "id": "f9096994-ac4a-4974-9fa8-5bbe7e81cf6d",
    "episodeCount": 15,
    "coverImageUrl": "https://cdn.podimo.com/images/3a95d574-3e3b-438d-8360-fea18fb91707_400x400.png"
  },
  {
    "title": "Diego",
    "description": "Diego - Dit internationale fodboldmagasin\n\nHver mandag zoomer Troels Bech, Francis Dickoh, Morten Glinvad og Arnela Muminovic ind på de mest aktuelle emner i international fodbold med Kenneth Hansen som vært.\n\nDe samler op på weekendens store kampe og vælger temaer ud: De største fortællinger, de store portrætter og de mest presserende udviklinger i topfodbold.\n\nPanelet går tæt på de største ligaer, de mest funklende stjerner og kigger de nye stjerner – både som hold, trænere og spillere. Det er fascination, perspektiv og historiefortælling, så du altid som lytter bliver klogere samtidig med, at du bliver underholdt.",
    "id": "1c0d015a-c560-4264-86fe-b7bc1abd270d",
    "episodeCount": 22,
    "coverImageUrl": "https://cdn.podimo.com/images/4aa9d9a1-db35-4b5f-a6b8-5003914a9498_400x400.png"
  },
  {
    "title": "Allan",
    "description": "Dit ugentlige superliga-magasin. Udkommer hver torsdag med analyser af ugens gang i Superligaen.",
    "id": "846bfee6-da9b-44fc-8005-b891219136cb",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/472a40b3-8ec0-44d1-83c8-b8b6f5101d19_400x400.png"
  },
  {
    "title": "Super",
    "description": "Dybdegående magasin om Superligaen med insiderviden om løn, priser, magtforhold, som du ikke finder andre steder.",
    "id": "01dc9ae2-9822-4ef1-912a-664f7a3b9559",
    "episodeCount": 8,
    "coverImageUrl": "https://cdn.podimo.com/images/17348f9b-5cf5-4a7a-9621-69d9ceaa049b_400x400.png"
  },
  {
    "title": "Forstå det på 10 minutter",
    "description": "Der er ting, du skal vide. Ting, der undrer dig. Ting, du måske lærte i skolen men glemte igen. Eller ting du aldrig har tænkt over og nu ikke kan få ud af hovedet. \n\nDette er serien som gør dig lidt klogere på ting du skal vide.\n\nKlip og musik: Gustav Niepoort\nSpeak: Nanna Winther\nManus: Johan Knattrup\nRedaktør: Pernille Ehlers-Hansen\nProduceret af Buddy Buddy for Podimo",
    "id": "2dc0a82f-1647-4822-8d7f-2c4d6d6a278b",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/2474a1f5-c09a-4ae9-8c1e-7c2748f8b37d_400x400.png"
  },
  {
    "title": "Fantino og Bonde",
    "description": "Du kender os måske som Christian Bonde & Maria Fantino fra… radio eller tv. Du sidder og læser programteksten til vores podcast lige nu, som udkommer hver fredag - så hvorfor ikke bare gå i gang med at lytte? Vi lover, at det er både hyggeligt og sjovt!Hvis du stadig ikke er overbevist, så skal du vide at det er en podcast med to gode venner, som vender løst og fast - og det lyder måske ikke sådan vildt unikt i det danske podcastlandskab, men her er de to gode venner en mand OG EN KVINDE, og så kan du allerede godt se, at det begynder at blive noget nyt og spændende! Derudover indeholder Fantino & Bonde både børn, nyheder, hørespil, kulturstof, hverdagsobservationer og naturligvis en masse godt og relaterbart indhold om vores nye eventyr som private erhvervsdrivende - for vi er en kommerciel podcast i vækst som får det til at kilde i Jesper Buchserne. Hvis du kan lide hvad du hører, så kast for guds skyld nogle stjerner efter os på din foretrukne podcastplatform - og du skal altså heller ikke skamme dig over at gå ind og abonnere på/følge podcasten.Du kan altid kontakte os på podcast@fantino-bonde.dk om alt mellem himmel og jord eller følge os på Sociale MedierInstagram: https://www.instagram.com/fantinoogbondeFacebook: https://www.facebook.com/fantinoogbondeTiktok: https://www.tiktok.com/@fantinoogbondeVærter: Christian Bonde og Maria FantinoFantino & Bonde udgives i samarbejde med Bauer Media og indeholder reklamer.",
    "id": "24e7a7fb-8c99-458c-a83b-fce6272c8980",
    "episodeCount": 114,
    "coverImageUrl": "https://cdn.podimo.com/images/adc40232-e4ca-40c6-b91c-02da63b16257_400x400.png"
  },
  {
    "title": "Små diskrete drab",
    "description": "Lars Hvilling Hansen er kedelig. Så kedelig og gennemsnitlig, at hans kone Tenna forlader ham. Kort efter bliver han fyret, kastes ud i en regulær livskrise og må finde sig selv sovende i sin bil blandt pizzabakker og tomme øldåser. Men et skæbnesvangert møde med frisøren Francois vender op og ned på alting, og snart er Lars på vej mod samfundets top. Hos Francois skorter det ikke på kvinder, der er glade for Lars talenter, når de vil skaffe sig af med en rig, besværlig ægtemand. Det kræver bare et lille diskret drab…\n \nSmå diskrete drab er et lyddrama i 6 episoder. \nBaseret på novelle af Jussi Adler Olsen. \nManuskript: Christian Gamst Miller-Harris\nInstruktion: Roni Ezra\nOptagelse og klip: Mikkel Bøgeskov Andersson\nMusik: Johan Wohlert og Søren Møller\nProducer: Cecilie Cedergren \nRedaktionschef: Rune Sparre Geertsen\nAssistenter: Isa Naja Buhl og Frederik Gabrielsson\nSkuespillere: Lars Brygmann, Mads Reuther, Marie Reuther, Helle Fagralid, Cecilie Stenspil, Özlem Saglanmak, Ditte Ylva, Lado Hadzic, Henrik Ipsen, Casper Sloth, Isabel Escudero Zorde, Jonathan Stahlschmidt\nSpeak: Isa Naja Buhl\nProduceret af MonoMono for Podimo",
    "id": "a3be6e44-9ebb-4fa0-b5e6-36fabf53801b",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/ed4b9203-698e-4644-974e-3be78f1ffc8b_400x400.png"
  },
  {
    "title": "Leg med ild",
    "description": "Privatdetektiven Nina Ring er tilbage i Leg med Ild sæson 2, når hun i seriens fortsættelse Koldt Lys, kommer på sporet af en ekstremistisk gruppe med skumle planer. \n\nHendes allerførste sag om en brandstifter har efterladt hende med flossede nerver, alt imens en mistanke om, at hun har en ukendt søster tager form. Da hun bliver hun kontaktet af en ny kunde, der leder efter sin forsvundne bror, viser nye sammenhænge sig og Nina kommer på sporet af den ekstremistiske gruppe, Nyt Lys, der ikke kun hærger i Københavns gader, men også har en større aktion under opsejling.\n\nSÆSON 1: LEG MED ILD\nNina Ring er desperat.  Hun er 40, fattig og fyret – både som journalist og af sin kultursnobbede kæreste, som hun skylder 10.000 kr. I mangel af bedre slår hun sig end som privatdetektiv. Hendes første kunde har mødt en mand på Tinder, som hun vil have tjekket ud, men Nina opdager hurtigt, at sagen har tråde tilbage til en gammel mordbrand. Nina opsluges af den gamle sag – og af en ny elsker.\n\nForfattere: Anna Bridgwater & Susanne Cordes\nSpeak-stemme: Annevig Schelde Ebbe",
    "id": "72fdd1cb-3e5d-4ec9-8531-c1fc9917c2df",
    "episodeCount": 40,
    "coverImageUrl": "https://cdn.podimo.com/images/84624bfa-e4ff-438c-b26e-3db5c0bc62a5_400x400.png"
  },
  {
    "title": "Noget om Emma",
    "description": "Fortællingen om pigen, som Vitus forelskede sig i, elskede, mistede og stadig elsker. Det er en fortælling om at acceptere de ting, man ikke kan ændre, samle mod til at ændre de ting, man kan - og have indsigt til at se forskellen. En historie om, hvordan livet og døden nogle gange kan gå hånd i hånd.\n\n//\n\nSigurd Hartkorn Plaetner har skrevet bogen og instrueret podcasten.\nAdam Ild Rohweder spiller Vitus.\nOle Fugl Hørkilde har været producer og klipper.\nEmil Wilk har været medudvikler og redaktør.\nMads Koch har komponeret musikken, som er indspillet af Malthe Lund Madsen og Jonas Brøsen.\nJakob Tolstrup har lavet alt artwork\nÅsmund Sollihøgda har opbygget hjemmesiden.\nTambourhinoceros har stået for pressen.\nLasse Kofod har taget pressebilleder.\nSigne Christiani har været kreativ sparingspartner og leder af Prxjects.",
    "id": "abc73a4c-d73d-44c1-94d0-88163deb7abf",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/ce7df7c7-fca8-4a91-8713-08eb305c17e6_400x400.png"
  },
  {
    "title": "Anders og Matildes verden",
    "description": "Velkommen til Anders Wortmann og Matilde Alexandras verden!",
    "id": "32f8d873-ba47-4273-a848-2cf1370e4b53",
    "episodeCount": 106,
    "coverImageUrl": "https://cdn.podimo.com/images/46b236c3-9d1d-4af9-a920-fc02f9abe1b5_400x400.png"
  },
  {
    "title": "Flugten til Tyskland",
    "description": "Familien Grühl lever et helt almindeligt liv, indtil en mistanke om vold mod deres børnændrer alt. Hvordan reagerer myndighederne, og hvilke konsekvenser har det for en familie, der forsøger at bevare sig selv?Journalist og tilrettelægger: Mille ØrstedLyddesign: Oliver Matthew VolzRedaktør: Carsten LysdalUdgiver: Sjællandske Nyheder",
    "id": "6718bd10-4b24-4011-b402-49214816df81",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/807f0c95-e858-4cec-a1b3-3facee47be27_400x400.png"
  },
  {
    "title": "ADHD & Autisme Podcast med Manu Sareen",
    "description": "Velkommen til ”ADHD & Autisme Podcast med Manu Sareen.” Jeg snakker i denne podcastserie med en række kendte danskere, eksperter, fagfolk samt familier og børn, om ADHD/ADD og autisme. Her kan du få ny viden, svar på de store spørgsmål om ADHD og autisme.Mit mål med denne podcast er at sprede viden og forståelse om ADHD og autisme, og dele min og mine gæsters personlige oplevelser og perspektiver på livet med ADHD og autisme. Jeg vil diskutere alt fra symptomer og behandlingsmuligheder til de udfordringer, som personer med ADHD og autisme står over for i hverdagen. Manu Sareen er tidligere Formand for ADHD Foreningen og ADHD coach.\nProduceret af: Podads Production\nKlip og Musik: Anders Eske \nRedaktør: Christian Frederiksen",
    "id": "4d745f70-7db6-4b65-8b58-d93fb6acd53a",
    "episodeCount": 109,
    "coverImageUrl": "https://cdn.podimo.com/images/b49b57ad-6d1e-49c6-bd91-52545d0f457a_400x400.png"
  },
  {
    "title": "Vanvittig Verdenshistorie",
    "description": "Alexander Janku og Peter Løhde deler en fælles passion for øl, dårlig humor og vilde historier. I podcasten Vanvittig Verdenshistorie kombinerer de alle tre elementer.\n\nHver søndag jagter Alexander og Peter de historier, du ikke finder i historiebogen. Det er de øjeblikke, hvor virkeligheden overgår den vildeste fantasi. Både fra den nærme nutid, fjerne fortid, ind- og udland. Alt sammen fortalt over en kold øl i gode venners lag.\n\nTil sidst bliver historierne vejet op mod hinanden og placeret på Vanvidsbarometeret efter de fem kriterier: Vildskab, LOL-Faktor, Uniqueness, Indflydelse og Extra Spice.\n\nFølg os på:\nFacebook: vanvittigpodcast\nInstagram: vanvittigverdenshistorie\nWeb: vanvittigverdenshistorie.dk",
    "id": "02e61e39-98dc-4b6e-913c-0b4c9bed29ff",
    "episodeCount": 208,
    "coverImageUrl": "https://cdn.podimo.com/images/f47f4578-728a-4877-98ab-c151f76d1eeb_400x400.png"
  },
  {
    "title": "Fedeabes aktuelle forklaringer",
    "description": "Hør med når Anders Lund Madsen får forklaret aktuelle begreber, ord eller begivenheder, som alle taler om men ingen rigtig forstår. Ok, det er måske ikke det, ALLE taler om, men det er i hvert fald noget, som er oppe og vende, og som man burde tale om og ikke mindst bare gerne ville vide mere om, hvis man fik muligheden. Og det får man her!  Lyt gerne med et glas i hånden og armen omkring din hund. Hvis du har én. Ellers bliver det mærkeligt.\n\nVært og tilrettelægger: Anders Lund Madsen \nMedvirkende: Skiftende \nProducer: Nina Rydahl Andersen og Zissel Astrid Kjertum-Mohr\nCoverfoto: Martin Bubandt \nRedaktør: Mette Hovmand-Stilling\nProduceret af Talk Town, Story House Egmont, 2020 og 2021",
    "id": "48433fad-3a49-441a-bc95-22b5c0c2fb46",
    "episodeCount": 53,
    "coverImageUrl": "https://cdn.podimo.com/images/534c7a63-2d28-4e7b-834b-cadf04ba31d4_400x400.png"
  },
  {
    "title": "Branco mod Branco",
    "description": "Branco er mere end bare en rapper – han er en poet fra blokken, en sprogkunstner med en baggrund, der ikke bare formes af beats og rim, men af virkeligheden selv. I Branco mod Branco dykker vi ned under overfladen på en af Danmarks mest unikke stemmer i moderne musik - med 4 DMA statuetter og næsten en milliard steams i tasken.\nFor enhver kan rappe om det liv, men få har levet det – og endnu færre kan omsætte det til fortællinger med den finesse, sårbarhed og skarphed, som Branco formår. Med en dyb poesi og et finurligt sprog maler han billeder, der rammer hårdt og ærligt. Det er netop denne evne til at forme verden med ord, som har været hans styrke – både i musikken og dengang han stod midt i det hele på blokken.\nI denne podcast møder Branco… Branco. Gennem refleksion, samtaler og fortællinger udfolder han sin egen historie – råt, ægte og uden filter. Hvem er mennesket bag musikken? Hvordan bliver man til den, man er – og hvad koster det?\nBranco mod Branco er et intimt, stærkt og ærligt møde mellem kunstner og menneske. Et portræt i lyd af én, der ikke bare fortæller historier – han er en historie. \n\nVærter: Branco & Thomas Skov \nRedaktør: Thomas Skov & Vera Jabcke \nKlip & mix: Jakob Ranum \nMusik: Branco & Mike Lowrey \nPhoto & video: Sofus Chammon \nArtwork: Mette Hau Larsen",
    "id": "c500f5e0-7425-43d6-8c74-e8a1b816fbf7",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/a4b9533e-3703-476a-8401-64e5b935ca76_400x400.png"
  },
  {
    "title": "Den Røde Pille",
    "description": "Bag lukkede mure, ned ad hovedgader og lige under internettets overflade findes folk, som ser en helt anden verden end dig og mig. Mens videnskabsmænd, politikere og mediefolk søger svarene i højloftede haller med tunge bøger og lange reporter, springer det op med anderledes miljøer, der sætter spørgsmålstegn ved de fortolkninger, vi altid har antaget for at være sandheden. Dine værter Inge Høeg Lauridsen og Otto Troels-Smith forsøger derfor nu at skrubbe deres hjerner rene, ved hver uge at sluge en ny rød pille fyldt med forunderlige og utrolige svar, i håbet om at vågne fra søvnen og se den skjulte sandhed.",
    "id": "ec992d38-8b9d-4c93-ad53-0a2bc1684c86",
    "episodeCount": 29,
    "coverImageUrl": "https://cdn.podimo.com/images/856da5ab-a860-47f1-9d70-07fc2aa4646c_400x400.png"
  },
  {
    "title": "Hitlers Æselører",
    "description": "Det er over 75 år siden, Danmark blev befriet 5. maj 1945, men interessen er bestemt ikke aftagende. Der udkommer stadigt flere bøger om Anden Verdenskrig, og de går som varmt brød. Interessen for de seks skæbnesvangre år vil simpelthen ikke dø. Siden 2015 har Jarl Cordua  givet sit bidrag til de mange interesserede lyttere, unge som gamle, mænd som kvinder med programrækken »Hitlers Æselører«. I hver udsendelse har Cordua en forfatter til en aktuel eller vigtig bog om Anden Verdenskrig i studiet, og sammen kaster de lys på alt  fra besættelsestidens Danmark, krigen på Østfronten, slagduellerne på verdenshavene, krigen i Stillehavsregionen, i Middelhavet og andre steder. Perspektiverne skifter fra program til program, men det handler altid om den mest blodige konflikt og hidtil største tragedie  i menneskehedens historie",
    "id": "78d57f2e-fb92-4793-869b-7916951413ff",
    "episodeCount": 133,
    "coverImageUrl": "https://cdn.podimo.com/images/ba6a6b8f-13b9-452b-b167-7815f6d4f408_400x400.png"
  },
  {
    "title": "Bearnaise er Dyrenes Konge",
    "description": "Bearnaise er Dyrenes Konge er madanmeldelse på radio. Forfatteren Martin Kongstad anmelder en restaurant efter 13-skalaen og taler med sin ledsager undervejs.",
    "id": "dcd8b43e-236a-4e76-a769-99a53edef1c2",
    "episodeCount": 110,
    "coverImageUrl": "https://cdn.podimo.com/images/cc8611f8-3b42-4053-9ce4-22ccc0581ecf_400x400.png"
  },
  {
    "title": "Jeppesens Bibelskole",
    "description": "Henover de kommende år, vil Michael Jeppesen og filosof Rasmus Ugilt simpelthen læse sig igennem hele Bibelen, fra ende til anden. Som hvis man skal spise en hval, vil de tage en lille bid af Biblen hver dag, og så diskutere skriftstedet i bund, alt sammen for at blive så klog på Bibelen som muligt.",
    "id": "1c552601-20aa-4f7c-bd34-1de6707937dc",
    "episodeCount": 100,
    "coverImageUrl": "https://cdn.podimo.com/images/5c5d10bd-b74c-460f-acef-04d0025ff520_400x400.png"
  },
  {
    "title": "Bæltestedet",
    "description": "Jan Elhøj & Simon Jul er samlet igen... Der er løbet knap 12 år under broen, men de to Pre-middelaldrende gentlemayns finder stadig nye og finurlige måder at anskue den eksisterende verden på. Måden hvorpå vi glor ud i verden, og fornemmelsen af hvordan verden glor tilbage på os må aldrig bliver monoton, eller ensfarvet i deres optik.",
    "id": "bbb6d7bb-66fc-484b-bb78-e4cd3aa5676a",
    "episodeCount": 130,
    "coverImageUrl": "https://cdn.podimo.com/images/98227154-5fa9-427d-b224-b44a3ee38f19_400x400.png"
  },
  {
    "title": "Er Du Sunshine?",
    "description": "Førsteelskeren Mathias Helt og hans entourage, taler om stort og småt og altid fra bagbords point of view. Det er cocktailbærret i en cocktail, som allerede er for meget. Det er krymmel i pangfarver på en softice, som er for stor til at man kan holde den med én hånd.",
    "id": "b066eded-3a18-44b6-b6b0-7d2050b7bf99",
    "episodeCount": 70,
    "coverImageUrl": "https://cdn.podimo.com/images/76630ec3-fe35-40b9-97b7-b90a44c56f55_400x400.png"
  },
  {
    "title": "Stemmernes Tårn",
    "description": "Kort sagt har vi her at gøre med et dagligt on air bordrollespil for voksne med komiker Christian Fuhlendorff som spilmester og vært. Fuhlendorff fører et håndplukket cast af kendte danskere gennem en episk kampagne.\n\nSelv beretter Fuhlendorff: \"Fornyeligt fandt jeg oppe på mine forældres loft en brun papkasse, hvor på mit 12-årige jeg havde skrevet titlen 'Stemmernes tårn'. Jeg vidste med det samme, at her stod jeg med et 'Dungeons and Dragons'-eventyr, som jeg havde arbejdet på siden slut 80’erne og op igennem 90’erne. Det var fyldt med kort over dungeons, landkort, personbeskrivelser, terninger og selvfølgelig regelbøgerne. Det mindede mig om en tid før computerspil, før der var tv-kanaler med tegnefilm døgnet rundt. Om en tid, hvor man satte sig omkring et bord og kun ved hjælp af ens fantasi, gennemlevede de vildeste eventyr. Hvor store moralske og etiske dilemmaer blev diskuteret og verdenssituationen blev vendt og drejet. Og alt dette uden at træde nogen over tæerne, for det var en eventyrverden, der kun var inden i vores alle hoveder. Det er den tid, jeg gerne vil tilbage til igen, sammen med lytterne.\"",
    "id": "96507431-1886-49bf-bb1b-e9cf1a4950e9",
    "episodeCount": 36,
    "coverImageUrl": "https://cdn.podimo.com/images/3fdcc8d3-d4ee-45cc-9725-1bc7bb1b0b42_400x400.png"
  },
  {
    "title": "Genialos",
    "description": "Genialos - Året der gik, og året der kommer. Revy med superbrugerne Holger Bech Nielsen og Sidney Lee.",
    "id": "ec72bfc2-c12e-4e4f-925c-4f0ac23c2e40",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/a54d95b9-5def-4ac4-98e0-96b3b4f1344b_400x400.png"
  },
  {
    "title": "Pharaos Cigarer",
    "description": "Godnathøjtlæsning for voksne. Karsten Pharao læser op hjemme fra sit bibliotek.",
    "id": "34d12552-fbd1-4489-97bc-6b053a611253",
    "episodeCount": 89,
    "coverImageUrl": "https://cdn.podimo.com/images/38808c6f-4bbb-4df4-af2e-9f814c7e8cac_400x400.png"
  },
  {
    "title": "RomerRiget",
    "description": "Når Knud Romer indtager studiet med \"RomerRiget\", får hele Danmark lov at opleve noget af det forunderlige og fantastiske ved Knud Romer: han kan tale om alt, og ved stort set alt om alt. Og alt hvad han siger, er stort set interessant. Og morsomt. Og intelligent.",
    "id": "3d91ea31-6e88-469a-a9d3-e809d0c5de28",
    "episodeCount": 88,
    "coverImageUrl": "https://cdn.podimo.com/images/87f1f014-5dde-43e5-8416-5ac24727d2fa_400x400.png"
  },
  {
    "title": "Kaffeklubben",
    "description": "Kaffeklubben er din ny-friskbryggede podcast, hvor der for hver sæson indledes en samtalerække over et bestemt fænomen, begreb eller historisk begivenhed. Jeres værter har fødderne plantet i studierne medievidenskab, historie og sociologi. De mødes, i Kaffeklubben, for at diskutere faglige og personlige spørgsmål undertiden med antydning af sammenspisthed!",
    "id": "913433e0-9193-45b4-a2a0-f815774ab09a",
    "episodeCount": 15,
    "coverImageUrl": "https://cdn.podimo.com/images/a3d9e4c7-47e8-44bb-88bc-2a2cbeb7ec87_400x400.png"
  },
  {
    "title": "Besat af Bachelorette",
    "description": "Gør dig klar til at grine, gispe, sladre og ikke mindst - forelske dig i Bachelorette! Hver uge får Line Kirsten Nikolajsen to kendte superfans i studiet. Og du kan være sikker på, at intet går deres næse forbi, når det kommer til akavede øjeblikke, sjove detaljer og kærlighedskonspirationer.Podcasten er frit tilgængelig og udkommer hver torsdag klokken 06.00. Hosted on Acast. See acast.com/privacy for more information.",
    "id": "926e5582-d616-4bc4-9fcb-b5d8abb5127a",
    "episodeCount": 28,
    "coverImageUrl": "https://cdn.podimo.com/images/47c11ea5-e991-4c41-ba3d-6521dea7b54f_400x400.png"
  },
  {
    "title": "Sukiyaki",
    "description": "Stå op i Solens Rige hver søndag morgen med Kristian Ditlev-san. Radio24syv fejrer søndag morgen på japansk, for Japan er hvad vi trænger til. Vært Kristian Ditlev Jensen holder te-ceremoni med sine gæster, udforsker det japanske køkken, stiller skarpt på japansk kultur, og giver dig det zen-øjeblik du trænger til i en travl hverdag.",
    "id": "ad993fda-57f6-498a-9c63-b30a0d1cf7c7",
    "episodeCount": 25,
    "coverImageUrl": "https://cdn.podimo.com/images/31fe8765-33bf-4806-809b-176d124da1a4_400x400.png"
  },
  {
    "title": "Q&CO på B.T.",
    "description": "B.T.s Henrik Qvortrup endevender de mest diskuterede historier om mediernes rolle.- sammen med en kendt medieperson i Danmark.Vi mener, at medier altid skal tage ansvar.",
    "id": "2ebe1341-34f6-436d-940d-41c99eb4c851",
    "episodeCount": 113,
    "coverImageUrl": "https://cdn.podimo.com/images/8b9d674f-82c4-4c3f-b702-892d29575990_400x400.png"
  },
  {
    "title": "Hvor’ Du Fra?",
    "description": "Præsenteret af momondo.\nHar du nogensinde tænkt over, hvor du egentlig kommer fra? Og hvilken rejse dit DNA kunne sende dig ud på?\n\nI podcasten Hvor' Du Fra? inviterer Rasmus Brohave 10 kendte danskere med på en personlig og følelsesladet rejse gennem deres forfædres fodspor – fra de allerførste mennesker i Afrika, gennem kontinenter og kulturer, og frem til Danmark, hvor de bor i dag.\n\nVed hjælp af DNA-tests og slægtsforskning dykker de ned i gæsternes historier og identitet, mens de sammen undersøger, hvordan vores fortid former vores nutid. Undervejs gennemgår gæsterne fem quizrunder, hvor de med ledetråde skal gætte, hvilke lande og kulturer deres forfædre har været en del af.\n\nVil du være med til at svare på spørgsmålet: Hvor’ du fra?\nSå lyt med eller se mere på https://www.momondo.dk/hvordufra\n\nVært: Rasmus Brohave\nProduceret af: Podads Production\nKlip: Respirator\nLokation: Glyptoteket\nPodcasten er produceret i samarbejde med momondo.",
    "id": "b957c99a-5d05-4195-9446-e61ba49d1c6c",
    "episodeCount": 4,
    "coverImageUrl": "https://cdn.podimo.com/images/aaad2581-b03a-476c-adbc-b9ae4ea7a5ed_400x400.png"
  },
  {
    "title": "Forbrydelse og Straf",
    "description": "Har du altid undret dig over, hvordan efterforskningen af seriemordere foregår? Hvorfor nogle slår ihjel sammen med andre? Og hvordan drabsmænd udvælger deres ofre? Så har vi podcasten til dig. De to erfarne forfattere og krimi-journalister Janne Aagaard og Lone Theils går i kødet på kendte drabssager og dissekerer dem for lytteren. Her får du endelig det \nprogram, du har ventet på: alt om true crime med en stor faglighed og indlevelse.",
    "id": "130b5f9a-c161-4f91-94c9-8b4f34e7da93",
    "episodeCount": 50,
    "coverImageUrl": "https://cdn.podimo.com/images/17aa2dee-6c77-4db5-9121-f213e338ed79_400x400.png"
  },
  {
    "title": "Dobbeltliv og løgne",
    "description": "Vi lyver alle sammen hver dag, enten ved at stikke en hvid løgn eller udelade et par detaljer for at fremstille os i et bedre lys. Men der er også andre slags løgne. Livsløgne. Dem, der opstår, når vi skammer os over, hvem vi er – eller når vi bedrager andre for at opnå noget. De mørke løgne kunne vi kalde dem, og det er den type løgne, som du skal høre om i 'Dobbeltliv og løgne', når Janne Aagaard undersøger sande historier om mennesker, der lyver og bedrager på den helt store klinge.",
    "id": "60a7d480-8ed8-4696-bd1b-121ab6aa0401",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/0fb3dc31-b8d0-4264-999d-8d94bf7f40ca_400x400.png"
  },
  {
    "title": "Mord Down Under",
    "description": "Mord Down Under er en true crime serie om de mest opsigtsvækkende drab ”down under”. Drab, der har sat uudslettelige spor i den kollektive australske bevidsthed. Serien er skabt af forfatter og journalist Janne Aagaard, der har boet på kontinentet og fulgt dets kriminelle fortid og nutid.",
    "id": "215546a3-293f-4b41-b479-83a19c256e9e",
    "episodeCount": 9,
    "coverImageUrl": "https://cdn.podimo.com/images/72304a30-8168-4e6a-a16d-f763669d85b9_400x400.png"
  },
  {
    "title": "Nogen ved noget om Louise Borglit",
    "description": "\"Nogen ved noget om Louise Borglit\" dykker ned i en af Danmarks mest rystende mordsager. Kriminaljournalisterne Bo Norstöm Weile og Jesper Vestergaard Larsen afdækker nye, chokerende spor i drabet på højgravide Louise Borglit fra 2016. Med et uventet tip som startskud, tager de lytterne med på en intens rejse gennem et kriminelt mørkeland. Podcasten blotlægger ubesvarede spørgsmål, politiets fejltrin og jagter sandheden bag det brutale mord. Gennem dybdegående interviews og grundig research kaster duoen nyt lys over sagen, der stadig hjemsøger Danmark. Lyt med, når Bo og Jesper graver i mørke hemmeligheder og søger retfærdighed for Louise og hendes ufødte barn i denne gribende true crime-dokumentar.",
    "id": "606cab25-74ca-4d3c-92c4-2e02421006ee",
    "episodeCount": 29,
    "coverImageUrl": "https://cdn.podimo.com/images/1cbe603b-1b50-45ec-a995-47313c06ce9a_400x400.png"
  },
  {
    "title": "Mennesket bag monsteret",
    "description": "Hvad får et menneske til at slå ihjel ikke bare én men flere gange? Det er et spørgsmål der jævnligt skaber overskrifter, når en tragisk historie om et grusomt mord får lov til at udspille sig i pressen. Ofte er svaret overfladisk. Han er et monster. Der bliver sjældent gjort nogen særlig indsats for at prøve at forstå mennesket, der har slået ihjel. Men det er præcis det, som psykolog og criminal profiler, Florence McLean, gør i podcastserien 'Mennesket bag monsteret', når hun undersøger hvad der får et menneske til at slå ihjel.\n\nI første sæson af podcastserien 'Mennesket bag monsteret' undersøger Florence McLean hvorfor amerikanske Arthur Shawcross blev seriemorder. Shawcross blev også kendt som ”Genesee River Killer” og var primært aktiv i slutningen af 1980’erne i New York State, hvor han slog 11 prostituerede kvinder ihjel i løbet af en meget kort periode. Shawcross blev anholdt og dømt for 10 af mordene i 1990. Han døde i fængslet i 2008. Hvorfor slog Shawcross ihjel? Det er det som 'Mennesket bag monsteret' handler om.",
    "id": "3310b443-2411-4881-8acc-9cf29799153c",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/55958cb4-e0f3-4118-8ece-3216d28dee52_400x400.png"
  },
  {
    "title": "Mens vi strikker",
    "description": "Podcasten til dig der strikker, eller gerne vil strikke, eller bare lytte på nogen der taler mens de strikker. Ditte Hansen, Christiane Gjellerup Koch og Trine Gadeberg mødes i strikkeskuret og taler om alt fra sex og slåensnaps til sorg og armlængder. Men der bliver også strikket og talt om alt indenfor strik. For det gode ved strik er at man kan tale imens. I hvert et afsnit ringer de til deres strikkementor Ulla fra Fyn for at få gode råd og høre hvad hun går og laver. \n\nDu kan følge dem på Instagram @mensvistrikker",
    "id": "b856c404-14ce-4deb-89f7-b698bacfd832",
    "episodeCount": 74,
    "coverImageUrl": "https://cdn.podimo.com/images/1dc499a5-d4ef-433f-905c-7b1476f0a0a4_400x400.png"
  },
  {
    "title": "SKRÆMT!",
    "description": "SKRÆMT! er en dansk podcast om… det uhyggelige, som ikke kan forklares. I hver episode dykker værterne, Nanna & Calisa, ned i uhyggelige emner og skræmmende beretninger. Uhhh...",
    "id": "1ec10ceb-8f2f-4f2a-b494-c46b08557dc5",
    "episodeCount": 91,
    "coverImageUrl": "https://cdn.podimo.com/images/11d79515-e69d-4ee8-86c8-140fe9792696_400x400.png"
  },
  {
    "title": "Gaslight",
    "description": "Hvert år udsættes mere end 100.000 danskere for psykisk vold. Volden kaldes også usynlig vold, da den er svær at se. I denne podcast inviterer psykoterapeut Christina Copty modige gæster i studiet, som deler deres erfaringer og oplevelser med psykisk vold, så den kan blive synliggjort, og så folk kan se, at de ikke er alene, og at der er håb forude. \n\nChristina Copty er psykoterapeut og forfatter med speciale i personlighedsforstyrrelser, herunder narcissisme og destruktive parforhold. Hun har selvstændig praksis i København, og derudover udbyder hun onlinekurser om den narcissistiske partner. I 2016 udkom hendes første bog ”Den svære kærlighed – om narcissisme parforhold” og i februar 2022 kom hendes anden bog ”Partner, løgner, elsker, krænker – om psykisk vold i parforholdet”.",
    "id": "2a294f48-6000-47ac-afd7-ab93690a85a3",
    "episodeCount": 41,
    "coverImageUrl": "https://cdn.podimo.com/images/c568fbd9-05e6-4a8f-82b5-0f0787f41727_400x400.png"
  },
  {
    "title": "Legos hemmelighed",
    "description": "Afsløringen af LEGOs hemmelighed! I 'Legos hemmelighed' dykker journalisterne Mads Ellesøe og Emil Eusebius Olhoff-Jakobsen ned i det ikoniske legetøjsfirmas mystiske fortid. Er LEGOs verdensberømte klods virkelig deres egen opfindelse? Eller gemmer der sig en overraskende sandhed bag Danmarks rigeste families succes? Gennem grundig research og spændende journalistik afslører duoen en historie, der udfordrer alt, hvad du troede, du vidste om LEGO. Fra en fattig engelsk opfinders idé til et globalt erhvervseventyr - følg med når Mads og Emil udfolder en fascinerende fortælling om innovation, forretningsmoral og skjulte hemmeligheder. 'Legos hemmelighed' er en medrivende podcast for alle, der elsker historie, erhvervsliv og overraskende afsløringer.",
    "id": "2e798fcd-09f8-42d5-af21-3cc9babcb5d2",
    "episodeCount": 9,
    "coverImageUrl": "https://cdn.podimo.com/images/2ad68c23-11d8-49a9-aa87-734e2df5dcba_400x400.png"
  },
  {
    "title": "Pattaya Cowboys",
    "description": "Pattaya Cowboys tager dig med på en spændende rejse ind i Thailands berømte ferieparadis' mørke underverden. Journalisterne Wilhelm Østergaard og Mikkel Rønnau afdækker med åben mikrofon de skjulte historier om danske gangstere, eks-kriminelle og farverige ekscentrikere, der har søgt tilflugt i Pattayas lyssky miljø. Med en blanding af dybdegående interviews, dokumentarisk fortælling og undersøgende journalistik, giver denne podcast et unikt indblik i de barske realiteter bag facaden af sol, sand og sex. Wilhelm og Mikkel, kendt for deres skarpe journalistiske sans og evne til at skabe tillid hos deres kilder, guider lytterne gennem overraskende møder og spændende afsløringer. Pattaya Cowboys er en fascinerende blanding af true crime, kulturel udforskning og rejseoplevelser, der vil holde dig på kanten af dit sæde.",
    "id": "1bdd5170-26e6-4871-81a3-3c105bab67c4",
    "episodeCount": 9,
    "coverImageUrl": "https://cdn.podimo.com/images/b5849647-3ce7-4ed8-9530-1ecb28f7b856_400x400.png"
  },
  {
    "title": "Kannibaler - Grusomme historier om kannibalisme",
    "description": "Grusomme hemmeligheder og mørke drifter afsløres i 'Kannibaler - Grusomme historier om kannibalisme' fra Podimo. Denne skræmmende podcast dykker dybt ned i kannibalismens skjulte verden, fra forhistoriske fund til nutidens chokerende sager. Oplev en fascinerende rejse gennem historien, hvor arkæologiske beviser og politirapporter afslører en uhyggelig sandhed: Kannibalisme er mere udbredt, end vi tør tro. Podcasten udforsker de psykologiske drivkræfter bag denne tabubelagte praksis og præsenterer de mest berygtede kannibaler gennem tiden. Med ekspertfortællinger og dramatiske rekonstruktioner inviterer Podimo lytterne ind i et univers af gåder, gru og grænseoverskridende menneskelig adfærd. Forbered dig på en intens oplevelse, der udfordrer din opfattelse af menneskets natur og efterlader dig med spørgsmål, du aldrig troede, du skulle stille.",
    "id": "791e0458-7bba-423f-82a4-3649633aff7a",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/e2f9413e-be2b-46de-bb28-0d7fac8b2b54_400x400.png"
  },
  {
    "title": "Min morfars breve fra krigen",
    "description": "'Min morfars breve fra krigen' afslører en gribende familiemysterie, der spænder over generationer. Peter dykker ned i sin morfar Heinz' skjulte fortid for at forstå hans uventede selvmord i 1987. Gennem en nyopdaget kasse med breve og dokumenter udfolder der sig en rørende rejse fra østfronten til vestfronten, gennem krigsfangenskab og ind i et liv præget af afmagt og længsel. Denne dybdegående fortælling, produceret af Filt for Podimo, undersøger krigens langvarige konsekvenser og de hemmeligheder, der kan ligge gemt i en families historie. Lyt med når Peter Nejsum, guidet af et dedikeret redaktionsteam, afdækker lag på lag af sin morfars liv og forsøger at forstå det uforståelige i denne gribende podcastserie om krig, tab og familiens bånd.",
    "id": "23651ae1-ad6e-45fe-908d-0e72af8452ca",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/64a7c500-42e4-4196-b11f-569e185b8e4b_400x400.png"
  },
  {
    "title": "Kend din by",
    "description": "Hvem var Dronning Louise? Hvad står der på Rundetårns facade? Og hvorfor kaldes Amager for Lorteøen? I serien Kend din by inviterer Mathias Stougaard gæster i studiet til en anderledes form for byvandring gennem Københavns historie. Hør historierne bag nogle af de steder og detaljer, vi normalt tager for givet - og bliv inspireret til at se på Danmarks hovedstad med nye øjne. I hvert program har et tema, der passer perfekt til en gå- eller cykeltur, og stoppene kan besøges, uden det koster en krone. København er nemlig et skatkammer af gode fortællinger, hvis bare man ved, hvor man skal lede.\n\nMathias Stougaard (f. 1992) er historiker og formidler. Han er uddannet cand.soc i socialvidenskab og historie fra Roskilde Universitet, og har blandt andet arbejdet for Nationalmuseet. Desuden er han indehaver af den populære profil @kend_din_by på Instagram, Facebook og TikTok, hvor han fortæller spændende, sjove og overraskende historier om København.",
    "id": "73e4d9e4-2537-4c8d-ba9b-dee6cea9777f",
    "episodeCount": 23,
    "coverImageUrl": "https://cdn.podimo.com/images/9e2f87b0-c72b-4348-a9d1-faa468d31fa0_400x400.png"
  },
  {
    "title": "Åbne Hjerter",
    "description": "'Åbne Hjerter' udfordrer traditionelle kærlighedsformer og inviterer lytterne ind i en fascinerende verden af polyamori og åbne forhold. Journalist Anna Steen Hansen tager os med på en personlig rejse, hvor hun udforsker alternativer til monogami og stiller spørgsmålet: Kan vi virkelig elske mere end én person ad gangen? Gennem ærlige og dybdegående samtaler med mennesker, der har valgt utraditionelle veje i kærligheden, afdækker Anna både glæderne og udfordringerne ved åben kærlighed. Hun deler også sine egne overvejelser om at åbne sit forhold, hvilket giver podcasten en intim og relaterbar dimension. 'Åbne Hjerter' er mere end bare en podcast; det er en tankeværkkende udforskning af kærlighedens grænser og potentiale i det moderne samfund.",
    "id": "d0d5a644-376a-45af-95cd-0a39c54fdcd9",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/0cf9c98d-bb43-4e05-8e26-5122f3aa4b81_400x400.png"
  },
  {
    "title": "Én dag tilbage",
    "description": "Hver uge stiller Martin Johannes Larsen det samme spørgsmål til sin gæst: Hvis du kun havde én dag tilbage at leve i, hvad ville du så gøre?Sammen gennemspiller de gæstens sidste dag fra morgen til aften og taler om de valg, gæsten træffer undervejs: Hvor skal gæsten hen? Hvem vil gæsten tilbringe dagen med? Hvad skal gæsten opleve?Alt er muligt på den sidste dag, så hvem ved, hvad der kommer til at ske!Udkommer hver tirsdag og torsdag.Vært: Martin Johannes LarsenKlipper: Ida Frisk CarstensenAlt andet: Sara-Lisa Schuster-Rossel Hosted on Acast. See acast.com/privacy for more information.",
    "id": "ae47ec4d-d925-4d01-b2c3-bf5a432111b3",
    "episodeCount": 102,
    "coverImageUrl": "https://cdn.podimo.com/images/64434490-bbea-4157-af40-a00d0ebe3b19_400x400.png"
  },
  {
    "title": "Manden, der drog ud i verden for at blive bange",
    "description": "Anders Lund Madsen kan ikke blive bange. Hverken højder, edderkopper eller små, lukkede rum kan få svedens angst til at pible frem. Men det skal der laves om på nu. For Anders er nået frem til, at det farligste i verden er IKKE at være bange for noget som helst. Men hvor starter man så? I ”Manden, der drog ud i verden for at blive bange” besøger Anders Lund Madsen hjemsøgte kroer, teatre og slotte i håb om at møde et vaskeægte spøgelse og blive skræmt fra vid og sans.\n\nVært: Anders Lund Madsen\nTilrettelægger: Zissel Kjertum-Mohr\nLyddesign: Ida Skovsgaard\nRedaktør: Mette Hovmand-Stilling\nFoto: Martin Bubandt\nProduceret af Talk Town, Story House Egmont",
    "id": "d3cd7e94-0bfc-4d1e-b896-b560ed05080f",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/1d5cd86f-a156-4cc5-9da8-72f3d7022731_400x400.png"
  },
  {
    "title": "Satankulten",
    "description": "En dag i maj, 1973, bliver der fundet 13 okkulte offersteder i Ørkenen på Anholt. Det ligner et satanisk ritual med djævlemasker og sorte stearinlys. Men hvem står bag? I denne podcast får du historien om en mystisk verden af satanmønter, ypperstepræstinder, stakkevis af underlige breve og et skib til fjerne lande.",
    "id": "7c7fa57d-ac48-4bd1-9db8-8ec584e82d00",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/d26e6981-b3cd-4421-bc85-a7d33858245b_400x400.png"
  },
  {
    "title": "En skør, skør podcast",
    "description": "Det er en skør verden. Skør, skør vil nogen nok sige. \nHer dykker de to journalister Ricco Wichmann og Thomas Skov ned i nogle af de skøreste historier sammen med journalistspirren, praktikanten om du vil, Kamille Mathilde Larsen. \nHistorierne har alle været trykt i gamle magasiner, men de fortjener at blive forædlet og gemt for eftertiden.",
    "id": "ddfb8ae5-817a-4879-8011-6591056c61d6",
    "episodeCount": 5,
    "coverImageUrl": "https://cdn.podimo.com/images/7695dc7f-bb02-45e4-be1c-22b52e92b98e_400x400.png"
  },
  {
    "title": "Den enes død",
    "description": "De døde fortæller sandheden, det er retsmedicinerens opgave at finde den.\nKom med helt tæt på retsmedicinerens arbejde når Hans Petter Hougen\nog Janne Aagaard går i kødet på drabsmetoder og ser nærmere på obducentens rolle i opklaringsarbejdet. I hvert program fokuserer værterne på én dødsårsag og ser på hvordan retsmedicineren løser den døde krops mysterium.\n\nJanne Aagaard f. 1972 er journalist og forfatter. Hun har blandt andet skrevet over 100 afsnit af Danmarks mest lyttede true crime-podcast Mord i Nord, og 3 sæsoner af serien Mord Down Under. Janne har taget sin master i journalistik og kriminologi på University of Queensland, og i dag bor og arbejder hun i Lissabon.\n\nHans Petter Hougen, f. 1949 i Oslo. Cand.med. 1978 og dr.med. 1991. Speciallæge i patologi 1991, specialistuddannelse i retsmedicin i Miami, Florida, og København, speciallæge i retsmedicin 2008. Professor i retsmedicin, KU, 2005-2018. Medlem af den danske ID-gruppe under Rigspolitiet (2005-2016), Gerningsmandsprofileringsgruppen under Rigspolitiet (1995-2005), Amnesty Internationals lægegruppe (1985-1998) og af ICRC’s Advisory board on Forensic Medicine (2004-2014). Sagkyndig i Retslægerådet 2005-2018. Har deltaget i udlandsopdrag for FN, OAS, Rigspolitiet, Amnesty International og flere andre internationale NGO’er",
    "id": "ea7e115a-325c-4921-b789-7b456175006b",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/5ae4ea1c-dab9-4f60-b80a-f430b9015c01_400x400.png"
  },
  {
    "title": "Investeringspodcasten",
    "description": "I Investeringspodcasten bliver de private investorer opdateret på de seneste tendeser i øjenhøjde. Lyt med, når Per Hansen og Helge Larsen uge efter uge tager de danske og udenlandske finansmarkeder under luppen og giver dig hele ugen på en halv time.",
    "id": "e8cc639d-8b5f-4a6b-b35b-b08d77b7b88c",
    "episodeCount": 366,
    "coverImageUrl": "https://cdn.podimo.com/images/43d53147-caaa-42ef-900b-81398c13be50_400x400.png"
  },
  {
    "title": "Café Eddy",
    "description": "I Café Eddy vender Brian Holm og Bastian Emil det seneste nye i cykelsportens verden. Med skiftende gæster og med en stemning som på Den Gamle Kaffebar er der plads til skarpe holdninger i en ærlig atmosfære hvor også musik, mode, kunst, og poesi holdes frem i lyset. Café Eddy er en hyldest til cykelsporten, dens traditioner, særheder, brogede persongalleri, intriger, styrt, og viljen til sejr. Navnet sender tankerne mod cafélivet med plads til reflektion og iagttagelse, og Eddy Merckx den store coureur complet, og hans elegante og stilfulde udtryk.\n\nFølg Café Eddy her i appen og på instagram.\n\nVærter: Brian Holm & Bastian Emil Goldschmidt\nProduktion: Andreas Saxild\nPodimo ansvarlig: Trine Schou",
    "id": "ea348d99-2f85-484e-8bc1-a5f93fa7b01a",
    "episodeCount": 24,
    "coverImageUrl": "https://cdn.podimo.com/images/b1a2eef2-8b62-4a61-954b-5b9d9571bc1c_400x400.png"
  },
  {
    "title": "Fisker i egen sø",
    "description": "Man siger at det er så yndigt at følges ad, men det er heldigvis også alt muligt andet. I denne podcast inviterer Stephanie og Kasper Fisker helt ind i deres liv gennem ærlige samtaler om det, der rører sig - med alt hvad det indebærer af glæde, bekymringer, store og små begivenheder i den lille familie. Stephanie og Kasper fisker i deres egen sø og giver et åbent indblik i deres hverdag og vi lover det ikke bliver kedeligt. Vi håber at du kan finde inspiration eller et godt grin ved at lytte med.\nVelkommen indenfor.\n\nNye episoder hver anden torsdag i ulige uger.\nFølg podcasten her i appen og få besked når der er nye episoder.\n\nBag podcasten står Stephanie & Kasper Fisker der er gift og har tre børn. Kasper er tidligere professionel fodboldspiller og Stephanie er influencer og podcaster og står også bag podcasten Anden til venstre, som du også finder her på Podimo.\n\nVærter: Stephanie Fisker & Kasper Fisker\nRedaktør: Vera Jabcke\nMusik: Peter Sejersbøl\nCover artwork: Oliver Høeg-Jensen\n\nInstagram:\n@Stephaniefisker\n@Kasperfisker8",
    "id": "ea1080b7-ae8c-40fd-b81e-6b12dd22af4e",
    "episodeCount": 143,
    "coverImageUrl": "https://cdn.podimo.com/images/0a28a8fc-4595-4681-937a-7b637523a39e_400x400.png"
  },
  {
    "title": "Lang Distance",
    "description": "En podcast med den professionelle cykelrytter Mads P og hans gode ven Jakob Egholm. Sammen deler de ærligt fra livet som cykelryttere. Anekdoter fra cykelløb og “gamle dage”, nørderi, tendenser og om at være cykelrytter i medgang og modgang.\n\nVærter: Mads Pedersen og Jakob Egholm",
    "id": "a8780b64-f7c2-4db4-87f5-00bac7559009",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/387a3300-0ed1-4f7c-987c-9d887bdb5249_400x400.png"
  },
  {
    "title": "Barnet & Jeg",
    "description": "Barnet & Jeg udforsker den fascinerende dynamik mellem generationer gennem intime samtaler mellem journalist Ayse Dudu Tepe og hendes 16-årige datter Aida. Denne podcast dykker dybt ned i livets store spørgsmål, når Gen Z møder Gen X i et unikt mor-datter forhold. Med ærlighed og humor navigerer de gennem emner som kærlighed, familie, psykisk helbred og sociale mediers indflydelse. Lyt med når Ayse og Aida deler deres forskellige perspektiver, fejltrin og lærdomme i en verden fuld af forventninger. Barnet & Jeg er mere end bare en podcast; det er en invitation til et sårbart, sjovt og tankevækkende univers, der udforsker livets kompleksiteter på tværs af generationer. Perfekt for lyttere i alle aldre, der søger indsigt i familiedynamikker og tidens udfordringer.",
    "id": "04ded0c4-4e43-4cca-87a3-67b93b0c2135",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/35562e60-6a30-4453-8c55-9d1599271e4a_400x400.png"
  },
  {
    "title": "Jønkes exit",
    "description": "Jønkes Exit: En rå fortælling om Danmarks mest berygtede rockerfigur. I 40 år dominerede Jørn 'Jønke' Nielsen det danske rocker- og bandemiljø. Nu er den 61-årige drabsmand smidt ud af Hells Angels og må starte forfra. Kriminaljournalist Peter Graae tager lytterne med på en intens rejse gennem Jønkes dramatiske liv, fra knallertbander til toppen af rockerhierarkiet. Gennem dybdegående interviews og grundig research afslører podcasten en rå og ærlig historie om vold, magt og et liv i skyggerne. Oplev Jønkes uforsonlige kamp for overlevelse i underverdenen, og få et unikt indblik i dansk kriminalhistorie. Jønkes Exit er andet kapitel i true crime-serien Lovløs, der udforsker skæbnefortællinger fra Danmarks kriminelle underverden. Vært Peter Graae leverer en gribende fortælling, der vil fascinere alle true crime-entusiaster og historieinteresserede.",
    "id": "131e83f1-dc97-4b09-94ef-69e14b1de433",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/21ec8cfe-f6a7-4ef1-abd1-b3a108251952_400x400.png"
  },
  {
    "title": "Knaldspejlet",
    "description": "I Knaldspejlet anmelder Denice Klarskov hver uge en pornofilm med en kendt gæst. De ser en pornofilm sammen, mens mikrofonen ruller og imens vil de tale om det de ser – og Denice vil fortælle anekdoter fra sit liv i pornoindustrien. ",
    "id": "f4a2f30b-ad31-4695-885b-34e7aa530814",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/7bd41706-ac73-4807-8db2-ff63524c0d62_400x400.png"
  },
  {
    "title": "Veloropa Podcast",
    "description": "Veloropa tager pulsen på dansk og international cykelsport via aktuelle interviews og analyser. Claus Elming er vært, Kim Plesner indtager rollen som ekspert og så er den tidligere kontinental-rytter Stefan Djurhuus også fast inventar.\nPræsenteret i samarbejde med elektronikkæden POWER, måltidskasser fra HelloFresh og kosttilskud fra aioss",
    "id": "b82f3776-3c7a-494d-a724-5d656b9cefd2",
    "episodeCount": 719,
    "coverImageUrl": "https://cdn.podimo.com/images/1d2c1dab-77b8-4f8a-aa76-5f38cfa6ee74_400x400.png"
  },
  {
    "title": "Stærk & Smertefri",
    "description": "Stærk & Smertefri er podcasten for dig, som vil lære mere om styrketræning, smerte, kost og sundhed på en nuanceret måde uden magiske løfter. Jacob Beermann fra Maxer.dk er din vært og guider dig igennem junglen af misinformation på en letforståelig måde, når han giver dig konkrete tips, overblik over videnskaben og overvejelser om hvorfor vi gør som vi gør.",
    "id": "d54b6127-d431-433d-a6a6-e8903ca69a0b",
    "episodeCount": 155,
    "coverImageUrl": "https://cdn.podimo.com/images/bd65432d-4d5c-4eef-bc25-9d4e2810ff10_400x400.png"
  },
  {
    "title": "Den Hvide Dame",
    "description": "I Den Hvide Dame tager Trine Gadeberg og Kasper Le Fevre fat i historierne om alverdens herregårde og slotte. Fra den første sten bliver lagt, henover gale baroner, onde herremænd, ulykkelige skønjomfruer konger og dronninger og frem til nu. Men vigtigst af alt, får du fortællingerne, frit fortolket, om alle de spøgelser, sagn og genfærd der, den dag i dag, hjemsøger disse historiske bygninger. Hosted on Acast. See acast.com/privacy for more information.",
    "id": "0f9245af-fedd-4224-8034-a9c1bf4aaa77",
    "episodeCount": 50,
    "coverImageUrl": "https://cdn.podimo.com/images/ee8c3bbf-8391-4878-a298-d737e9004867_400x400.png"
  }
]