[
  {
    "title": "Genialos",
    "description": "Genialos - Året der gik, og året der kommer. Revy med superbrugerne Holger Bech Nielsen og Sidney Lee.",
    "id": "ec72bfc2-c12e-4e4f-925c-4f0ac23c2e40",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/a54d95b9-5def-4ac4-98e0-96b3b4f1344b_400x400.png"
  },
  {
    "title": "Stemmernes Tårn",
    "description": "Kort sagt har vi her at gøre med et dagligt on air bordrollespil for voksne med komiker Christian Fuhlendorff som spilmester og vært. Fuhlendorff fører et håndplukket cast af kendte danskere gennem en episk kampagne.\n\nSelv beretter Fuhlendorff: \"Fornyeligt fandt jeg oppe på mine forældres loft en brun papkasse, hvor på mit 12-årige jeg havde skrevet titlen 'Stemmernes tårn'. Jeg vidste med det samme, at her stod jeg med et 'Dungeons and Dragons'-eventyr, som jeg havde arbejdet på siden slut 80’erne og op igennem 90’erne. Det var fyldt med kort over dungeons, landkort, personbeskrivelser, terninger og selvfølgelig regelbøgerne. Det mindede mig om en tid før computerspil, før der var tv-kanaler med tegnefilm døgnet rundt. Om en tid, hvor man satte sig omkring et bord og kun ved hjælp af ens fantasi, gennemlevede de vildeste eventyr. Hvor store moralske og etiske dilemmaer blev diskuteret og verdenssituationen blev vendt og drejet. Og alt dette uden at træde nogen over tæerne, for det var en eventyrverden, der kun var inden i vores alle hoveder. Det er den tid, jeg gerne vil tilbage til igen, sammen med lytterne.\"",
    "id": "96507431-1886-49bf-bb1b-e9cf1a4950e9",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/3fdcc8d3-d4ee-45cc-9725-1bc7bb1b0b42_400x400.png"
  },
  {
    "title": "Er Du Sunshine?",
    "description": "Førsteelskeren Mathias Helt og hans entourage, taler om stort og småt og altid fra bagbords point of view. Det er cocktailbærret i en cocktail, som allerede er for meget. Det er krymmel i pangfarver på en softice, som er for stor til at man kan holde den med én hånd.",
    "id": "b066eded-3a18-44b6-b6b0-7d2050b7bf99",
    "episodeCount": 14,
    "coverImageUrl": "https://cdn.podimo.com/images/76630ec3-fe35-40b9-97b7-b90a44c56f55_400x400.png"
  },
  {
    "title": "Bæltestedet",
    "description": "Jan Elhøj & Simon Jul er samlet igen... Der er løbet knap 12 år under broen, men de to Pre-middelaldrende gentlemayns finder stadig nye og finurlige måder at anskue den eksisterende verden på. Måden hvorpå vi glor ud i verden, og fornemmelsen af hvordan verden glor tilbage på os må aldrig bliver monoton, eller ensfarvet i deres optik.",
    "id": "bbb6d7bb-66fc-484b-bb78-e4cd3aa5676a",
    "episodeCount": 53,
    "coverImageUrl": "https://cdn.podimo.com/images/98227154-5fa9-427d-b224-b44a3ee38f19_400x400.png"
  },
  {
    "title": "RomerRiget",
    "description": "Når Knud Romer indtager studiet med \"RomerRiget\", får hele Danmark lov at opleve noget af det forunderlige og fantastiske ved Knud Romer: han kan tale om alt, og ved stort set alt om alt. Og alt hvad han siger, er stort set interessant. Og morsomt. Og intelligent.",
    "id": "3d91ea31-6e88-469a-a9d3-e809d0c5de28",
    "episodeCount": 46,
    "coverImageUrl": "https://cdn.podimo.com/images/87f1f014-5dde-43e5-8416-5ac24727d2fa_400x400.png"
  },
  {
    "title": "24syv Dokumentar",
    "description": "24syv Dokumentar er resultatet af ugens samlede Råbånd - klippet sammen til en dokumentar på en time.",
    "id": "9442f838-c9c4-4449-b9e5-e6a4258ed869",
    "episodeCount": 3,
    "coverImageUrl": "https://cdn.podimo.com/images/a3a0e183-2b15-407d-af0f-5fefa6d53f81_400x400.png"
  },
  {
    "title": "Pharaos Cigarer",
    "description": "Godnathøjtlæsning for voksne. Karsten Pharao læser op hjemme fra sit bibliotek.",
    "id": "34d12552-fbd1-4489-97bc-6b053a611253",
    "episodeCount": 21,
    "coverImageUrl": "https://cdn.podimo.com/images/38808c6f-4bbb-4df4-af2e-9f814c7e8cac_400x400.png"
  }
]